[
  {
    "id": "nlxh_1",
    "category": "NLXH",
    "topic": "Con người và thiên nhiên",
    "title": "Những người trẻ tích cực huy động người dân thu gom rác sau lễ diễu binh",
    "img": "https://cdn2.tuoitre.vn/471584752817336320/2025/4/27/img-7297-1745727843370482704395.jpg",
    "content": "<p>Ngay sau khi tiếng trống cuối cùng của lễ diễu binh lắng xuống, khi dòng người vội vã tỏa ra bốn phía, một nhóm bạn trẻ lại lặng lẽ ở lại, cúi xuống nhặt từng mảnh rác ngay tại vị trí mình vừa ngồi xem. Chỉ trong khoảng hai mươi phút ngắn ngủi, dưới những đôi tay trẻ trung ấy, những chiếc túi rỗng nhanh chóng đầy lên, rác được phân loại gọn gàng rồi tập kết đúng nơi quy định, <span class='highlight-bg'>trả lại mặt đất vẻ sạch trong vốn dĩ của nó</span>. Hành động tưởng nhỏ nhưng lại tạo nên một <span class='highlight-bg'>“dòng chảy xanh”</span> lan dần qua từng ánh mắt, khiến nhiều người xung quanh cũng tự giác cúi xuống, góp chung một phần trách nhiệm.</p>"
  },
  {
    "id": "nlxh_2",
    "category": "NLXH",
    "topic": "Con người và thiên nhiên",
    "title": "Hạn chế xe xăng, xe điện lên ngôi",
    "img": "https://media-cdn-v2.laodong.vn/storage/newsportal/2024/11/12/1420535/Han-Che-Xe-Xang-O-Nh.jpeg?w=800&h=496&crop=auto&scale=both",
    "content": "<p>Trước thực trạng ô nhiễm không khí ngày càng dày đặc, việc Việt Nam công bố lộ trình hạn chế xe xăng tại các đô thị lớn vào năm 2030 không chỉ là quyết sách giao thông, mà còn là một <span class='highlight-bg'>lời cảnh tỉnh về giới hạn chịu đựng của Trái Đất</span>. Những năm gần đây, khi các hãng như Xanh SM đưa xe điện vào vận hành đại trà, ta bắt đầu thấy một lựa chọn mới mẻ hơn: di chuyển mà <span class='highlight-bg'>không để lại vệt khói xám trên bầu trời</span>. Trong sự im lặng của những động cơ êm như lụa ấy, người trẻ hiểu rằng mình đang bước vào một hình thức sống có trách nhiệm hơn.</p>"
  },
  {
    "id": "nlxh_3",
    "category": "NLXH",
    "topic": "Con người và thiên nhiên",
    "title": "“Tờ báo xanh” của Nhật Bản",
    "img": "https://i.ex-cdn.com/nongnghiepmoitruong.vn/files/content/2025/01/29/to-bao-xanh-cua-nhat-ban-lam-tu-giay-hat-giong-115854_978-175825.jpg",
    "content": "<p>Trong nỗ lực tìm lại nhịp hài hòa với thiên nhiên, người Nhật đã gửi đi một thông điệp lặng lẽ mà sâu xa bằng <span class='highlight-bg'>“tờ báo xanh”</span> – phát minh của Mainichi Shimbun. Những trang báo ấy không chỉ in chữ bằng mực sinh học trên giấy tái chế, mà còn ẩn trong mình hạt giống cây xanh, để sau khi đọc xong có thể được vùi xuống đất và nở thành chồi biếc. Giữa kỷ nguyên tiêu dùng nhanh và rác thải nhựa phủ kín, một mảnh giấy có thể hóa thành cây là lời nhắc nhở giản dị: <span class='highlight-bg'>sự sống bắt đầu từ những điều tưởng chừng nhỏ bé nhất</span>.</p>"
  },
  {
    "id": "nlxh_2.1",
    "category": "NLXH",
    "topic": "Sự nỗ lực",
    "title": "Hoàng Dũng",
    "img": "https://thanhnien.mediacdn.vn/Uploaded/hienth/2022_08_03/jm-08157-617.jpg",
    "content": "<p>Hoàng Dũng không phải hiện tượng “một sớm một chiều”, mà là nghệ sĩ bước lên sân khấu bằng <span class='highlight-bg'>lao động bền bỉ</span> và sự chỉn chu đến khắc khoải. Suốt nhiều năm âm thầm mài giũa, anh kiến tạo một màu sắc âm nhạc riêng, nơi “Nàng thơ” hay “Giữ anh cho ngày hôm qua” không chỉ là bản hit mà là dấu vết của một hành trình lớn lên cùng nghệ thuật. Giữa showbiz nhiều ồn ã, anh giữ cho mình vẻ điềm đạm và sự <span class='highlight-bg'>tử tế trong từng lựa chọn</span>, không chiêu trò nhưng vẫn đủ sức chinh phục khán giả bằng tài năng thuần khiết.</p>"
  },
  {
    "id": "nlxh_2.2",
    "category": "NLXH",
    "topic": "Sự nỗ lực",
    "title": "Chị Vàng Thị Thông",
    "img": "https://cdn2.tuoitre.vn/zoom/700_525/471584752817336320/2025/7/3/vang-thi-thong-1-17515105694971831702017-144-431-709-1510-crop-17515106941761868421266.jpg",
    "content": "<p>Lần đầu xuất hiện trên sóng truyền hình qua chương trình Gia đình haha, chị Vàng Thị Thông – chủ một homestay nhỏ ở Bản Liền (Lào Cai) – đã gây ấn tượng mạnh bởi vẻ chân thật của một người phụ nữ vùng cao nhưng lại toát lên <span class='highlight-bg'>nghị lực vươn lên hiếm thấy</span>. Từ một người nông dân mộc mạc, chị tự học tiếng Anh cùng con gái, tự mày mò chỉnh sửa video, tìm hiểu cách làm nội dung số để đưa hình ảnh bản làng lên các nền tảng mạng xã hội. Không e dè trước điều mới, chị nói về công việc kiểm lâm, về đội văn nghệ của bản, về những điều bình dị mình làm bằng một sự tự tin tự nhiên.</p>"
  },
  {
    "id": "nlxh_2.3",
    "category": "NLXH",
    "topic": "Sự nỗ lực",
    "title": "Loài hoa tam giác mạch - Loài hoa mọc trên đá",
    "img": "https://img.baobacninhtv.vn/Medias/2014/11/06/08/20141106083945-12.jpg",
    "content": "<p>Giữa cao nguyên đá Đồng Văn xám bạc và khô khát, nơi tưởng như chỉ có đá và gió mới đủ sức tồn tại, những đóa tam giác mạch vẫn lặng lẽ nở ra như một <span class='highlight-bg'>lời thách thức gửi vào khắc nghiệt</span>. Từ sắc trắng tinh khôi, sang hồng dịu và rồi đỏ thắm, hành trình đổi màu của loài hoa mỏng manh ấy chẳng khác nào quãng đường trưởng thành của một ý chí luôn tự làm mới mình để sống tiếp. Dáng hoa nhỏ bé nhưng không cúi đầu trước đất đá, vẫn vươn thẳng, vẫn dám nở đến tận cùng, như thể trong thân hình mảnh mai ấy ẩn giấu một trái tim rất mạnh.</p>"
  },
  {
    "id": "nlxh_3.1",
    "category": "NLXH",
    "topic": "Thế hệ trẻ trong kỷ nguyên vươn mình",
    "title": "Ca sĩ Phương Mỹ Chi",
    "img": "https://images2.thanhnien.vn/528068263637045248/2024/8/20/mn08882-172417693029851364753.jpg",
    "content": "<p>Trong hành trình vươn mình của thế hệ trẻ hôm nay, không phải ai cũng chọn ánh đèn thị trường hay xu hướng nhất thời; có những người lặng lẽ đi tìm <span class='highlight-bg'>sức mạnh từ cội nguồn</span>. Phương Mỹ Chi là một gương mặt như thế – một giọng hát dân ca mộc mạc mà kiên định, như được gạn lọc từ hồn đất, hồn sông. Trên sân khấu Sing! Asia 2025, khi “Bà còng đi chợ” hay “Rock hạt gạo” vang lên cùng vũ đạo dân tộc, đó không chỉ là nghệ thuật, mà là tuyên ngôn: người trẻ Việt có thể bước ra thế giới mà vẫn giữ nguyên căn cốt quê hương.</p>"
  },
  {
    "id": "nlxh_3.2",
    "category": "NLXH",
    "topic": "Thế hệ trẻ trong kỷ nguyên vươn mình",
    "title": "Chương trình nghệ thuật chính luận “Tổ quốc trong tim”",
    "img": "https://vstatic.vietnam.vn/vietnam/resource/IMAGE/2025/8/11/422817f0108345b5b4d18b4e1a142b94",
    "content": "<p>Tối 10/8, sân vận động Mỹ Đình như hóa thành một <span class='highlight-bg'>“trái tim khổng lồ”</span> đập trong sắc đỏ của 50.000 lá cờ, khi chương trình nghệ thuật chính luận Tổ quốc trong tim vang lên để kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9. Không chỉ là một đêm biểu diễn, chương trình trở thành không gian nơi lịch sử bước ra khỏi sách giáo khoa, sống dậy trong âm nhạc, ánh sáng và cảm xúc, để người trẻ chạm vào quá khứ bằng chính <span class='highlight-bg'>nhịp đập hiện đại của thời đại mình</span>.</p>"
  },
  {
    "id": "nlxh_3.3",
    "category": "NLXH",
    "topic": "Thế hệ trẻ trong kỷ nguyên vươn mình",
    "title": "Đội ngũ truyền thông Nhà tù Hỏa Lò",
    "img": "https://cafefcdn.com/zoom/700_438/203337114487263232/2024/1/11/4170020002715814426056758681354657068051945n-1704981202154788598818.png",
    "content": "<p>Trong những năm gần đây, đội ngũ truyền thông trẻ của Di tích Nhà tù Hỏa Lò đã trở thành minh chứng sống động cho cách người trẻ kiến tạo sức lan tỏa văn hóa trong thời đại số. Họ khoác lên những trang sử tưởng chừng khô lạnh một diện mạo mới bằng loạt video, chiến dịch truyền thông và sự kiện sáng tạo khiến lịch sử trở nên gần gũi, chạm tới cảm xúc của giới trẻ hôm nay. Nhờ bàn tay và tư duy của họ, những câu chuyện về chiến tranh, về người anh hùng cách mạng không còn bị đặt sau lớp bụi thời gian mà trở thành những <span class='highlight-bg'>mảnh ký ức biết kể chuyện</span>, biết lay động.</p>"
  },
  {
    "id": "nlxh_4.1",
    "category": "NLXH",
    "topic": "Sự thích nghi",
    "title": "Chú tắc kè",
    "img": "https://hinhanhonline.com/Hinhanh/images04/AnhAL/tac-ke-01.jpg",
    "content": "<p>Giữa thế giới tự nhiên rộng lớn, chú tắc kè trở thành biểu tượng sinh động của năng lực thích nghi linh hoạt khi có thể biến đổi màu sắc, nhiệt độ cơ thể và cả hành vi để hòa vào môi trường xung quanh. Nó không phải loài mạnh nhất hay nhanh nhất, nhưng chính khả năng điều chỉnh tinh tế trước thay đổi giúp nó tồn tại bền bỉ qua thời gian. Tắc kè không ồn ào chống chọi, mà chọn cách lặng lẽ chuyển mình, giữ lấy sự sống bằng <span class='highlight-bg'>trí khôn mềm dẻo hơn sức mạnh cơ bắp</span>.</p>"
  },
  {
    "id": "nlxh_4.2",
    "category": "NLXH",
    "topic": "Sự thích nghi",
    "title": "Con người Việt Nam trong đại dịch Covid-19",
    "img": "https://media-cdn-v2.laodong.vn/storage/newsportal/2021/6/4/916658/Covid-19_Chien-Si-Ao.jpg?w=800&h=496&crop=auto&scale=both",
    "content": "<p>Người Việt Nam trong đại dịch Covid-19 đã thể hiện khả năng thích nghi phi thường trước những biến động chưa từng có. Khi virus lan tràn và nhịp sống quen thuộc bị phong tỏa, cách ly, hàng triệu con người không chấp nhận tuyệt vọng, mà tìm cách <span class='highlight-bg'>chuyển mình</span>: bác sĩ kiên cường nơi tuyến đầu, thầy trò chuyển lớp học lên không gian số, hàng quán biến thành “gian hàng ảo” để duy trì sinh kế. Sự thích nghi ấy không chỉ là phản xạ sinh tồn, mà còn là <span class='highlight-bg'>sức mạnh kết nối cộng đồng</span>, tạo nên mạng lưới hỗ trợ lẫn nhau giữa lúc khó khăn.</p>"
  },
  {
    "id": "nlxh_4.3",
    "category": "NLXH",
    "topic": "Sự thích nghi",
    "title": "Bão Bualoi - những con số biết nói",
    "img": "https://cdn2.tuoitre.vn/thumb_w/480/471584752817336320/2025/9/30/thanhoa-lut1-17592254452041502585544.jpg",
    "content": "<p>Cơn bão Bualoi đi qua miền Trung không chỉ để lại những mái nhà tốc nóc hay những cánh đồng xơ xác, mà còn để lại những <span class='highlight-bg'>“con số biết nói”</span> về nỗi đau của hàng nghìn phận người. Tính đến 17h30 ngày 29/9, bão đã cướp đi sinh mạng 13 người, làm 13 người mất tích, khiến hơn 8220 ngôi nhà hư hỏng và gần 3070 ha lúa, hoa màu chìm trong biển nước; những con số lạnh lùng ấy lại vang lên như tiếng thở dài quặn thắt của bao gia đình. Đó không chỉ là thiệt hại vật chất, mà là những tương lai bị cuốn trôi, những số phận bị xé dở giữa lằn ranh mong manh của sự sống.</p>"
  },
  {
    "id": "nlxh_5.1",
    "category": "NLXH",
    "topic": "Lòng biết ơn",
    "title": "65 năm tình nghĩa Việt Nam - Cuba",
    "img": "https://doanhnghiephoinhap.vn/stores/news_dataimages/2025/082025/14/10/65-nam-nghia-tinh-viet-nam-cuba-tri-an-se-chia-va-tiep-noi-tinh-ban-thuy-chung-20250814103003.jpg?rt=20250814103004",
    "content": "<p>Kỷ niệm 65 năm quan hệ Việt Nam – Cuba trở thành dấu mốc để hàng triệu trái tim Việt Nam cùng hướng về quốc đảo Caribe với một <span class='highlight-bg'>nghĩa tình son sắt</span>. Chỉ sau 30 giờ phát động, chương trình do Trung ương Hội Chữ thập đỏ Việt Nam tổ chức đã nhận được 65 tỷ đồng, như một dòng chảy yêu thương lan nhanh và mạnh chưa từng thấy. Những khoản đóng góp ấy, dù lớn hay nhỏ, đều mang chung một nhịp đập: <span class='highlight-bg'>lòng biết ơn</span> dành cho đất nước từng “hiến dâng cả máu của mình cho Việt Nam” trong những năm tháng chiến tranh gian khó.</p>"
  },
  {
    "id": "nlxh_5.2",
    "category": "NLXH",
    "topic": "Lòng biết ơn",
    "title": "Tân cử nhân cúi đầu tri ân cha mẹ - FPT Polytechnic",
    "img": "https://i.ex-cdn.com/danviet.vn/files/content/2025/05/16/162120-2445.jpg",
    "content": "<p>Giữa vô vàn khoảnh khắc lễ tốt nghiệp được chia sẻ mỗi năm, hình ảnh các tân cử nhân của trường Cao đẳng FPT Polytechnic (Hà Nội) đồng loạt cúi đầu tri ân cha mẹ đã trở thành một <span class='highlight-bg'>“điểm lặng”</span> làm lay động cả cộng đồng. Khi MC vừa cất lời mời tri ân, cả hội trường như khựng lại trong giây lát, rồi hàng trăm chiếc mũ cử nhân cùng lúc nghiêng xuống, tạo thành một nhịp cúi <span class='highlight-bg'>trân trọng và thiêng liêng</span> tới những người đã dõi theo họ suốt hành trình dài. Không có tiếng reo hò, không pháo hoa rực rỡ, chỉ có sự im lặng thấm vào tim.</p>"
  },
  {
    "id": "nlxh_5.3",
    "category": "NLXH",
    "topic": "Lòng biết ơn",
    "title": "Dự án “Hồ sơ Gene 304”",
    "img": "https://cdn.nhandan.vn/images/30744bb0afc01be7e4b6107d4be7c767f7f0b98a9f2ad93f02f8fd70d6f5f608bf1a5ab42dbd7a04a34ca3967286b5c5b5d9f37474636cf2cea3875942718369a18412c8aaf726b1a95dd4c3a94a3408/cuu-chien-binh-chia-se-tai-chuong-trinh-10.jpg",
    "content": "<p>Dự án “Hồ sơ Gene 304” là minh chứng đẹp đẽ cho cách thế hệ trẻ gửi lời <span class='highlight-bg'>tri ân quá khứ</span> bằng ngôn ngữ của công nghệ hiện đại. Thay vì để ký ức chiến tranh lặng khuất sau những kỷ vật đã úa màu, dự án khơi dậy ý thức gìn giữ và kể lại câu chuyện của ông bà, của những cựu chiến binh – những con người bình dị mà đã gánh trên vai cả vận mệnh đất nước. Nhờ trí tuệ nhân tạo và kho dữ liệu số, những trang nhật ký, lá thư, bài hát chiến trường bỗng được tái sinh, trở thành chất liệu sống động trên TikTok, Facebook hay YouTube.</p>"
  },
  {
    "id": "nlxh_6.1",
    "category": "NLXH",
    "topic": "Giá trị của khoảnh khắc",
    "title": "Trào lưu ghép ảnh bằng Gemini AI",
    "img": "https://medianews.thieunien.vn/uploads/2025/09/28/a-nh-ma-n-hi-nh-2025-09-28-lu-c-18-1759059000.png",
    "content": "<p>Gần đây, trào lưu ghép ảnh Polaroid bằng công cụ Gemini AI lan rộng trên mạng xã hội, như một “phòng tối” mới nơi <span class='highlight-bg'>ký ức được tái sinh</span> bằng công nghệ. Chỉ với vài thao tác, những bức ảnh vốn đã khuyết vắng ai đó bỗng trở nên trọn vẹn, để người trẻ có thể nhìn thấy mình “đứng cạnh” người thân yêu theo một cách dịu dàng mà đời thực không còn cho phép. Dẫu biết đó chỉ là hình ảnh mô phỏng, cảm giác được chạm lại khoảnh khắc đã mất vẫn mang đến sự <span class='highlight-bg'>an ủi tinh thần</span> hiếm hoi, như thể AI ghép lại không chỉ là gương mặt mà là một mảnh kí ức.</p>"
  },
  {
    "id": "nlxh_6.2",
    "category": "NLXH",
    "topic": "Giá trị của khoảnh khắc",
    "title": "Quả táo thần kỳ của ông Kimura",
    "img": "https://cafebiz.cafebizcdn.vn/zoom/700_438/2018/photo1515048056755-1515048056755.jpg",
    "content": "<p>Câu chuyện về quả táo thần kỳ của ông Kimura – người nông dân Nhật Bản từng bị xem là “kẻ thất bại” – cho thấy mỗi khoảnh khắc trong đời đều có giá trị riêng, nếu ta biết <span class='highlight-bg'>kiên trì lắng nghe</span> và học từ nó. Mười năm đầu Kimura liên tiếp thất bại khi cố gắng trồng táo không hóa chất, vườn cây héo úa, gia đình kiệt quệ, bản thân ông nhiều lần chạm đáy tuyệt vọng. Thế nhưng, chính trong khoảnh khắc tưởng như buông xuôi ấy, hình ảnh một cây dại xanh tươi giữa khu rừng đã khiến ông bừng tỉnh.</p>"
  },
  {
    "id": "nlxh_6.3",
    "category": "NLXH",
    "topic": "Giá trị của khoảnh khắc",
    "title": "Michael Phelps",
    "img": "https://cdn2.tuoitre.vn/thumb_w/480/471584752817336320/2024/7/20/dm20240720151954001-172146362990585382929.jpg",
    "content": "<p>Có những con người chọn sống trọn vẹn bằng cách <span class='highlight-bg'>dốc kiệt mình</span> cho một khoảnh khắc duy nhất, như Michael Phelps – huyền thoại bơi lội người Mỹ. Suốt hơn năm năm trời không nghỉ một ngày, kể cả Giáng Sinh hay sinh nhật, anh lao mình xuống làn nước lạnh như thể mỗi buổi tập đều là “khoảnh khắc quyết định” của cuộc đời. Phelps hiểu rằng chiến thắng Olympic không chỉ nằm ở đường bơi cuối cùng, mà nằm trong vô số khoảnh khắc lặp đi lặp lại đến nhàm chán, nơi <span class='highlight-bg'>ý chí được tôi rèn</span> và ước mơ được nung thành thép.</p>"
  },
  {
    "id": "nlxh_7.1",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "Ấm lòng tiệm mì giá 1000 đồng",
    "img": "https://afamilycdn.com/150157425591193600/2025/8/9/z688849228417461fa7b0d61aa87f35945e7b7d656b967-1754744427642966448297-1754782657535-17547826577221367656156.png",
    "content": "<p>Giữa nhịp sống hối hả của Thành phố Hồ Chí Minh, trên con đường Hiệp Thành 5 nhỏ bé, tiệm mì 1.000 đồng của vợ chồng anh Nguyễn Ngọc Đức và chị Nguyễn Lê Kim Phụng lặng lẽ sáng lên như một <span class='highlight-bg'>“đốm lửa nhân ái”</span> giữa thành phố đông đúc. Những tô mì chỉ vỏn vẹn một nghìn đồng nhưng lại đầy đủ rau xanh, bò viên, đậu hũ, thịt bằm – đầy đủ như cách họ <span class='highlight-bg'>gửi trọn tấm lòng</span> vào từng muỗng nước dùng nóng hổi. Câu nói giản dị “ăn sao thì nấu cho người ta y vậy” của chị Phụng nghe như một lời hứa mềm mại, nuôi dưỡng niềm tin rằng sự tử tế vẫn đang hiện hữu giữa đời sống hiện đại.</p>"
  },
  {
    "id": "nlxh_7.2",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "Thước phim giản dị của tiktoker Tina Thảo Nhi",
    "img": "https://event.mediacdn.vn/thumb_w/1200/eventcore/cms/userimages/74/20241223140717188.jpg",
    "content": "<p>Giữa nhịp sống hiện đại nhiều khi dồn con người vào những vòng xoáy mệt nhoài, những thước phim giản dị của tiktoker Tina Thảo Nhi bỗng trở thành một <span class='highlight-bg'>khoảng lặng dịu dàng</span> cho trái tim. Trước ống kính của cô, bà cụ bán vé số trong buổi chiều bỏng nắng, bác lao công dừng chân bên vỉa hè, hay người bán hàng rong oằn mình với đôi quang gánh… không còn là những bóng dáng lẫn vào phố xá, mà hóa thành những phận người đầy kiên nhẫn, đầy lặng thầm. Tina không phô trương, không kêu gọi những điều lớn lao; cô chỉ nhẹ nhàng đưa tay ra giúp đỡ.</p>"
  },
  {
    "id": "nlxh_7.3",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "Người cha của 300 người con",
    "img": "https://file3.qdnd.vn/data/images/0/2024/01/09/upload_2134/1.jpg?dpi=150&quality=100&w=870",
    "content": "<p>Hơn hai thập kỷ qua, ông Nguyễn Trung Chắt vẫn lặng lẽ gìn giữ <span class='highlight-bg'>ngọn lửa yêu thương</span> trong ba mái ấm hy vọng ở Hưng Yên và Lạng Sơn, nơi hơn 300 đứa trẻ mồ côi gọi ông bằng hai tiếng “cha ơi”. Từ năm 2002, ông không chỉ cưu mang những em nhỏ không nơi nương tựa mà còn dành cho các em sự nghiêm khắc, kiên trì và nâng đỡ của một người bố đúng nghĩa. Ở tuổi hơn bảy mươi, ông vẫn đều đặn đi lại giữa các trung tâm, dõi theo từng bữa ăn, giấc ngủ như thể giữ gìn những mảnh mong manh của cuộc đời.</p>"
  },
  {
    "id": "nlxh_7.4",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "“Chú lính chì” Thiện Nhân",
    "img": "https://kenh14cdn.com/203336854389633024/2025/10/24/1000016602-17612378711161019721133-1761278914070-1761278914627930447219.png",
    "content": "<p>Thiện Nhân – “chú lính chì” của đời thực là minh chứng cảm động cho <span class='highlight-bg'>nghị lực sống</span> có thể chống lại cả những nghiệt ngã của số phận. Từ một đứa trẻ sơ sinh bị bỏ rơi giữa rừng với những tổn thương cơ thể tưởng chừng không thể cứu chữa, em đã được nâng đỡ bởi <span class='highlight-bg'>vòng tay yêu thương</span> của nhà báo Trần Mai Anh – người mẹ không sinh thành nhưng sinh lại cuộc đời em. Suốt nhiều năm, chị cùng con rong ruổi qua nhiều quốc gia để giành giật từng cơ hội hồi sinh, từng chút hy vọng về một hình hài và tương lai trọn vẹn.</p>"
  },
  {
    "id": "nlxh_7.5",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "Nguyễn Hương Giang - Miss Universe Vietnam",
    "img": "https://vcdn1-english.vnecdn.net/2018/03/10/huonggiang-1520650451-1564-1520650703.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=i8RqbTIyavLE1O4furLweA",
    "content": "<p>Nguyễn Hương Giang – từ Hoa hậu Chuyển giới Quốc tế 2018 đến đại diện Việt Nam tại Miss Universe 2025 – đã bước vào đấu trường nhan sắc không chỉ bằng sắc đẹp mà bằng một tinh thần <span class='highlight-bg'>tự khẳng định mạnh mẽ</span> trước định kiến. Khi đối diện câu hỏi đầy hoài nghi “Tại sao lại là Hương Giang?”, cô đã chọn trả lời bằng một câu hỏi khác, sắc lạnh mà dịu dàng: “Tại sao không thể là Hương Giang?”. Cách phản biện ấy không nhằm xin sự chấp thuận, mà để lật lại góc nhìn: <span class='highlight-bg'>biến hoài nghi thành cơ hội</span>, biến giới hạn thành một dạng khả năng mới.</p>"
  },
  {
    "id": "nlxh_7.6",
    "category": "NLXH",
    "topic": "Sự tử tế",
    "title": "Hình ảnh chú ngựa nhỏ Mã Tiểu Dã",
    "img": "https://vcdn1-giaitri.vnecdn.net/2025/11/22/jpeg-1763716887-8208-176371793-6489-3620-1763775867.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6Zz1hI3IbqP96IXqOa9ojw",
    "content": "<p>Hình ảnh chú ngựa nhỏ Mã Tiểu Dã của Hoàng Tam Thủy đã trở thành biểu tượng dịu dàng mà kiên cường của nghị lực sống trong thế giới tuổi trẻ. Sinh ra với đôi chân ngắn, thân hình nhỏ và một trái tim dễ tủi thân, Tiểu Dã không hề mạnh mẽ theo nghĩa thông thường, nhưng lại mạnh ở điều đẹp đẽ nhất: <span class='highlight-bg'>không bao giờ từ bỏ</span>. Chú vẫn chạy, dù mỗi bước đều thấm mệt, dù đôi lần phải “vừa khóc vừa làm” để đi tiếp; và chính những giọt nước mắt tưởng như yếu mềm ấy lại hóa thành “bờm oai phong” của một chiến mã.</p>"
  },
  {
    "id": "nlxh_8.1",
    "category": "NLXH",
    "topic": "Sử dụng trí tuệ nhân tạo",
    "title": "Ứng dụng AI vào công nghệ sinh học",
    "img": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/3/9/nhom-nguoi-tre-vn-khoi-nghiep-bang-cach-ung-dung-ai-vao-linh-vuc-cong-nghe-sinh-hoc-1741523897908613854064-0-0-1536-2458-crop-1741524102514312060644.jpg",
    "content": "<p>Trong dòng chảy mạnh mẽ của kỷ nguyên trí tuệ nhân tạo, việc ba bạn trẻ Việt Nam – Nguyễn Hoàng Trường Giang, Triệu Vũ Duy và Nguyễn Như Quỳnh – ứng dụng AI vào công nghệ sinh học đã trở thành một <span class='highlight-bg'>dấu son đặc biệt</span>. Dự án của họ, từ những bước thử nghiệm ban đầu, đã vươn đến tầm quốc tế khi được cấp bằng sáng chế tại Singapore và được NVIDIA lựa chọn vào chương trình Ignition AI tại Mỹ. Việc công bố trên tạp chí IEEE càng khẳng định rằng <span class='highlight-bg'>nỗ lực bền bỉ</span> của người trẻ Việt Nam có thể chạm tới những chuẩn mực khắt khe nhất của khoa học toàn cầu.</p>"
  },
  {
    "id": "nlxh_8.2",
    "category": "NLXH",
    "topic": "Sử dụng trí tuệ nhân tạo",
    "title": "Chương trình “Một đêm hóa sĩ tử”",
    "img": "https://suckhoedoisong.qltns.mediacdn.vn/324455921873985536/2025/4/25/base64-17455915399031880231309.jpeg",
    "content": "<p>Trong bức tranh sáng tạo của thời đại số, chương trình nghệ thuật “Một đêm hoá sĩ tử” tại Văn Miếu – Quốc Tử Giám đã trở thành minh chứng nổi bật cho cách người trẻ đưa AI vào đời sống một cách tinh tế và đầy trách nhiệm. Việc tích hợp Galaxy AI vào hệ thống 3D mapping không chỉ thắp sáng không gian di sản nghìn năm, mà còn mở ra cuộc <span class='highlight-bg'>đối thoại đẹp đẽ</span> giữa truyền thống và công nghệ – nơi quá khứ không bị bỏ lại, mà được <span class='highlight-bg'>tái sinh</span> dưới ánh nhìn của thế hệ mới.</p>"
  },
  {
    "id": "nlxh_8.3",
    "category": "NLXH",
    "topic": "Sử dụng trí tuệ nhân tạo",
    "title": "Chẩn đoán bệnh bằng trí tuệ nhân tạo",
    "img": "https://cesglobal.com.vn/wp-content/uploads/2025/07/d461f6111069a637ff78-1024x598.webp",
    "content": "<p>Một minh chứng tiêu biểu cho năng lực làm chủ công nghệ của thế hệ trẻ hôm nay là dự án chẩn đoán viêm da cơ địa bằng trí tuệ nhân tạo của nhóm sinh viên Đại học Y Dược TP.HCM. Từ những kho dữ liệu hình ảnh y khoa phức tạp, họ đã xây dựng mô hình AI có khả năng nhận diện tổn thương da nhanh hơn và chính xác hơn so với quy trình thủ công. Hệ thống không chỉ hỗ trợ bác sĩ giảm thiểu sai sót mà còn rút ngắn thời gian chẩn đoán, mở ra triển vọng đưa công nghệ vào tuyến y tế cơ sở nơi nhân lực còn thiếu.</p>"
  },
  {
    "id": "nlxh_9.1",
    "category": "NLXH",
    "topic": "Lắng nghe chính mình",
    "title": "Hành trình trưởng thành của Riley - Inside Out",
    "img": "https://static0.colliderimages.com/wordpress/wp-content/uploads/2024/06/resize.jpeg",
    "content": "<p>Trong bộ phim Inside Out, hành trình trưởng thành của cô bé Riley đã cho thấy một chân lý giản dị mà sâu sắc: con người chỉ thực sự lớn lên khi biết <span class='highlight-bg'>lắng nghe chính cảm xúc</span> của mình. Khi Joy cố gắng loại bỏ Sadness để giữ Riley luôn vui vẻ, hệ thống cảm xúc của cô bé bắt đầu rối loạn – như một tâm hồn bị buộc phải tươi sáng ngay cả khi đang tổn thương. Chỉ đến khi Riley cho phép mình buồn, cho phép sự đổ vỡ được cất thành lời, cô mới tìm lại được <span class='highlight-bg'>sự cân bằng bên trong</span>.</p>"
  },
  {
    "id": "nlxh_9.2",
    "category": "NLXH",
    "topic": "Lắng nghe chính mình",
    "title": "Steve Jobs",
    "img": "https://cdn.tgdd.vn/Files/2022/02/20/1416452/steve-jobs-apple-iphone_1280x720-800-resize.jpg",
    "content": "<p>Trong hành trình tìm kiếm bản ngã, có những người đã chọn đặt trái tim lên vị trí của một <span class='highlight-bg'>“người dẫn đường”</span>, và Steve Jobs là minh chứng tiêu biểu nhất cho điều ấy. Giữa vô vàn ngã rẽ của cuộc đời, ông từng khẳng định: “Hãy dũng cảm đi theo trái tim và trực giác; chúng biết bạn thực sự muốn trở thành điều gì.” Không phải ngẫu nhiên mà một câu nói trở thành tuyên ngôn sống của cả một thế hệ trẻ: đó là đúc kết của những năm tháng Jobs dám lắng nghe những rung động sâu kín nhất của mình.</p>"
  },
  {
    "id": "nlxh_9.3",
    "category": "NLXH",
    "topic": "Lắng nghe chính mình",
    "title": "Nhà văn Ernest Hemingway",
    "img": "https://vanvn.vn/wp-content/uploads/2021/02/Hemingway-vavn.jpg",
    "content": "<p>Trong hành trình vật lộn với những nỗi đau tinh thần, Ernest Hemingway – “người khổng lồ cô độc” của văn học Mỹ – đã chứng minh rằng lắng nghe chính mình không phải là yếu mềm mà là một <span class='highlight-bg'>bản lĩnh sống</span>. Trải qua những giai đoạn trầm cảm, sang chấn sau chiến tranh và những khoảng tối tưởng chừng nhấn chìm, Hemingway không chọn né tránh cảm xúc; ông <span class='highlight-bg'>đối thoại</span> với chúng như một cách để hiểu sâu hơn bản chất con người trong chính mình.</p>"
  },
  {
    "id": "nlxh_10.1",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Chu Văn An",
    "img": "https://i2-vnexpress.vnecdn.net/2018/11/15/thay-chu-van-an-1542248611-5976-1542248756.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1i2YQC60pWq93cumw5hzUA",
    "content": "<p>Chu Văn An (1292- 1370) - nhà Nho, nhà hiền triết, nhà sư phạm mẫu mực cuối đời Trần, nổi tiếng cương trực, không cầu danh lợi. Ra làm quan vào đời Trần Dụ Tông (đầu thế kỉ XIV), chính sự suy đồi, nịnh thần lũng đoạn, ông dâng sớ xin chém bảy nịnh thần (thất trảm sớ) nhưng không được chấp thuận. Ông treo ấn từ quan về quê dạy học, viết sách. Ông không vì trò làm quan to mà dựa dẫm, luôn thẳng thắn phê bình những trò thiếu lễ độ.<br><span class='highlight-bg'>Tấm gương trung thực, bất chấp khó khăn vẫn chiến đấu vì lẽ phải.</span></p>"
  },
  {
    "id": "nlxh_10.2",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nguyễn Thị Ánh Viên",
    "img": "https://cly.1cdn.vn/2022/05/13/anh-vien-012-1200x0-1-1652174783.jpg",
    "content": "<p>Nguyễn Thị Ánh Viên, 19 tuổi, đến từ Cần Thơ, là vận động viên bơi lội. Cô nàng được nhiều người biết đến và dành tình cảm mến mộ tại SEA Games 28 vừa qua khi giành được 8 HCV và phá vỡ 8 kỷ lục bơi tại đại hội thể thao lớn nhất Đông Nam Á. Thành tích ấn tượng này khiến Ánh Viên trở thành thần tượng của giới trẻ. Cô nàng được gắn với nhiều nick name như “kình ngư vàng”, “tiểu tiên cá”, “siêu sao trên đường đua xanh”… Ánh Viên còn gây “choáng” khi trở thành Đại úy Quân nhân chuyên nghiệp trẻ tuổi nhất trong lực lượng Quân đội nhân dân Việt Nam ở tuổi 18 và được nhận Huân chương Lao động hạng nhì. Dù phải xa nhà từ lúc 12 tuổi, mỗi năm về thăm bố mẹ rất ít, suốt ngày chỉ có bơi lội và có một chế độ ăn uống nghiêm ngặt… nhưng Ánh Viên chưa bao giờ bỏ cuộc mà luôn cố gắng  Bài học về <span class='highlight-bg'>nghị lực nuôi dưỡng ước mơ</span>, bài học về sự khiêm tốn khéo léo trong ứng xử, thắng không kiêu, bại không nản, <span class='highlight-bg'>nỗ lực không ngừng dù đã thành công</span>, không ngủ quên trong chiến thắng.</p>"
  },
  {
    "id": "nlxh_10.3",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Beethoven Beethoven",
    "img": "https://donghanhviet.vn/wp-content/uploads/2023/08/beethoven-khuyet-tat-khong-can-tro-tai-nang-1.jpg",
    "content": "<p>Nhà soạn nhạc Beethoven Beethoven (1770 – 1827) là nhà soạn nhạc cổ điển người Đức. Hồi nhỏ, ông bị khiếm thính, sau đó bị điếc hoàn toàn. Tuy vậy, <span class='highlight-bg'>vượt qua mọi trở ngại</span>, ông vẫn trở thành một nhà soạn nhạc vĩ đại, nổi tiếng thế giới. Ông là hình tượng âm nhạc quan trọng trong giai đoạn giao thời, từ thời kỳ âm nhạc cổ điển sang âm nhạc lãng mạn. Beethoven được coi là một trong những nhà soạn nhạc vĩ đại nhất và có ảnh hưởng tới rất nhiều nhà soạn nhạc, nhạc sỹ và khán giả về sau. </p>"
  },
  {
    "id": "nlxh_10.4",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Liz Murray",
    "img": "https://kyluc.vn/Userfiles/Upload/images/Liz%20murray%2005_05_21%201.jpg",
    "content": "<p>Elizabeth Murray, sinh năm 1980, trong một gia đình mà cả bố và mẹ đều dính căn bệnh thế kỷ AIDS. Năm 15 tuổi, mẹ qua đời vì bệnh tật, cha phải chuyển đến khu tạm trú cho những người vô gia cư. Không nhà cửa, không cha mẹ nhưng cô gái <span class='highlight-bg'>vượt lên số phận</span>. Hàng đêm, cô vẫn tìm ra nơi có ánh sáng để đọc sách. Chăm chỉ làm việc cộng với <span class='highlight-bg'>tinh thần vượt khó</span>, cuối cùng cô có tên trong danh sách nhập học của Đại học Harvard. Sau này cô trở thành giám đốc của một công ty.</p>"
  },
  {
    "id": "nlxh_10.5",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Jessica Cox",
    "img": "https://vcdn1-dulich.vnecdn.net/2015/08/22/1-1440206990.jpg?w=500&h=300&q=100&dpr=1&fit=crop&s=VPKGNM1iEj4QmGaqqkJnqg",
    "content": "<p>Cô gái người Mỹ sinh năm 1983, Jessica Cox, là phi công đầu tiên trên thế giới chỉ dùng chân lái máy bay. Từ lúc sinh ra Jessica Cox đã thiệt thòi, không có tay. Tuy nhiên, sự thiếu may mắn ấy <span class='highlight-bg'>không cản nổi ý chí, quyết tâm</span> đạt được khát vọng của mình. Từng tốt nghiệp ngành tâm lý học, biết võ Taekwondo, yêu lái xe tốc độ, Jessica còn gõ máy tính bằng chân rất nhanh: 25 từ/phút.</p>"
  },
  {
    "id": "nlxh_10.6",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Niu- tơn",
    "img": "https://baodongnai.com.vn/file/e7837c02876411cd0187645a2551379f/dataimages/202004/original/images2278196_6a.jpg",
    "content": "<p>Niu- tơn là nhà toán học, vật lí học, cơ học, thiên văn học vĩ đại người Anh. Sinh ra thiếu tháng là một đứa trẻ yếu ớt, thường phải tránh những trò chơi hiếu động của bạn bè. Do đó ông đã tự tạo ra những trò chơi cho mình và trở thành người tài năng  Có thể <span class='highlight-bg'>chiến thắng cái khó khăn thiếu thốn bằng nghị lực của bản thân</span>. </p>"
  },
  {
    "id": "nlxh_10.7",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Andecxen",
    "img": "https://cafefcdn.com/203337114487263232/2021/1/16/photo-1-1610788110606734119223.jpg",
    "content": "<p>Andecxen sinh ra trong một gia đình nghèo ở thành phố Odense, cuộc sống nghèo khổ, không lúc nào có đủ bành mì để ăn. Andecxen đi học lại luôn bị bạn bè chê cười vì ngoại hình xấu xí. Vượt qua tất cả với ước mơ trở thành nghệ sĩ, Andecxen đã lang thang lên thành phố Copenhaghen, đóng những vai kịch tầm thường, làm quét dọn. Cuối cùng <span class='highlight-bg'>nghị lực và tình yêu nghệ thuật</span> đã giúp ông thành công. Những câu chuyện của ông mãi mãi tồn tại trong tâm trí độc giả, mang lại cho trẻ thơ niềm hạnh phúc, thắp lên những ước mơ đẹp.  Nghị lực và đam mê </p>"
  },
  {
    "id": "nlxh_10.8",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Bill Gates",
    "img": "https://st.nhipcaudautu.vn/staticFile/Subject/2023/11/07/bill_gates_71030292.jpg",
    "content": "<p>Bill Gates sinh ra trong một gia đình khá giả ở Hoa Kì. Từ nhỏ ông đã say mê toán học và với các mô hình máy tính sơ khai nhất, thắp sáng lên sở thích rõ rệt, những sở thích mà sau này đã làm rạng rỡ tên ông. Ông từng đậu vào nghành Luật của trường đại học Harvad nhưng với niềm say mê máy tính, ông đã nghỉ học và cùng với một người bạn mở công ty Microsoft khi mới 20 tuổi. Gates hiểu rằng, đam mê và thành công luôn đi cùng nhau, miễn sao chúng ta biết nắm bắt thời cơ và dũng cảm đặt chân trên con đường mới. Gates vẫn tiếp tục thành công vì ông chưa vào giờ thoả mãn với những gì mình có, không ngừng nỗ lực, sáng tạo. Ông không làm những gì mà mình không chắc sẽ thành công, luôn biết mình muốn gì và cần phải làm gì.  <span class='highlight-bg'>Thành công nhờ đam mê, và đó là đam mê có phương hướng và hành động cụ thể</span>, mục tiêu rõ ràng. Thành công nhờ hiểu rõ mình thích gì, mạnh ở điểm gì, cần phải làm gì, không nên làm gì. Thành công vì không dễ dàng thoả mãn, vì luôn nỗ lực và sáng tạo không ngừng.</p>"
  },
  {
    "id": "nlxh_10.9",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Picasso",
    "img": "https://www.kiettacnghethuat.com/wp-content/uploads/Pablo-Picasso.jpg",
    "content": "<p>Thuở thiếu thời Picasso là một hoạ sĩ vô danh, nghèo túng ở Paris. Đến lúc chỉ còn 15 đồng bạc, ông quyết định đánh canh bạc cuối cùng. Ông thuê sinh viên dạo các cửa hàng tranh và hỏi: “Ở đây có bán tranh của Picaso không?”. Chưa đầy một tháng, tên tuổi của ông đã nổi tiếng khắp Paris, tranh của ông bán được và nổi tiếng từ đó.  <span class='highlight-bg'>Nếu không tự tạo cơ hội cho chính mình thì chẳng bao giờ ta có cơ hội cả</span>. </p>"
  },
  {
    "id": "nlxh_10.10",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Michelangelo",
    "img": "https://www.kiettacnghethuat.com/wp-content/uploads/the-creation-adam-su-sang-tao-cua-adam-michelangelo.jpeg",
    "content": "<p>Chuyện kể rằng một người bạn đến thăm nơi làm việc của Michelangelo và thấy ông miệt mài đến nỗi không có thời gian tiếp chuyện mình. Một tuần sau khi người bạn này trở lại, vẫn thấy sự tỉ mỉ và hăng say đến quên hết mọi sự xung quanh của Michelangelo đối với vẫn một pho tượng cũ. Người này mới thắc mắc: “Michel à, suốt một tuần vừa qua cậu đã làm gì thế, một tuần trước tôi đến, cậu đã gần hoàn thành bức tượng này. Với sự làm việc ngày đêm của cậu, không lý nào nó vẫn chưa xong?”. Michel hỏi người bạn có thấy bức tượng có thần thái hơn hay không, có thấy những cơ bắp rắn chắc hơn, những đường nét trên khuôn mặt có thần sắc hơn, đôi mắt có hồn hơn.... Cả tuần qua ông chỉ tỉ mẩn gọt tỉa những chi tiết hết sức nhỏ nhặt. Nó không khỏi khiến người bạn nói “nhưng những chi tiết ấy rất tầm thường”, và Michel đã trả lời người bạn “sự tầm thường ấy làm nên những điều hoàn hảo, mà cậu biết đấy, <span class='highlight-bg'>cái hoàn hảo thì không bao giờ tầm thường</span>”.  Bài học về sự miệt mài lao động, bài học về sự nỗ lực, cẩn thận, tỉ mỉ, không bỏ qua những chi tiết dù nhỏ nhất nhưng hữu dụng; về đam mê.</p>"
  },
  {
    "id": "nlxh_10.11",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Walt Disney",
    "img": "https://media.tapchinghiencuuphathoc.vn/uploads/2025/08/28/tapchinghiencuuphathoc-walt-disney-khi-nghich-canh-tro-thanh-con-duong-tu-tap-giua-doi-thuong-4-1756366193.png",
    "content": "<p>Walt Disney là con thứ tư trong một gia đình nông dân nghèo, cha nghiện rượu, bài bạc. Sáu tuổi đã phải ra đồng làm việc. Mê vẽ nhưng vì không có tiền nên ông dùng than để vẽ lên giấy vệ sinh. Sau này cái tên W. Disney đã trở nên nổi tiếng thế giới với những bộ phim hoạt hình đỉnh cao. W. Disney đã từng nói về bốn điều làm nên cuộc đời mình: - Tin tưởng: Tin vào bản thân mình. - Suy nghĩ: Suy nghĩ về những giá trị mà mình muốn có. - Mơ ước: mơ về những điều có thể đến dựa trên niềm tin vào bản thân và những giá trị của chính mình. - <span class='highlight-bg'>Can đảm: can đảm để biến ước mơ thành hiện thực</span>, dựa trên những niềm tin vào bản thân và những giá trị của chính mình.</p>"
  },
  {
    "id": "nlxh_10.12",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Thomas Edison",
    "img": "https://vcdn1-vnexpress.vnecdn.net/2021/07/25/edison-2246-1627222336.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Iz1Sk9qn5y7EHflwwld6mw",
    "content": "<p>Thomas Edison – người đứng thứ 3 trên thế giới về số bằng phát minh sáng chế khoa học – đã trải qua hàng vạn những lần thử nghiệm thất bại để có thể tạo ra được một phát minh lớn cho nhân loại – những phát minh mà ban đầu chỉ nghe ý tưởng về nó, mọi người đã cho rằng đó là điều “không tưởng”. “<span class='highlight-bg'>Tôi không bao giờ nản chí vì đối với tôi mỗi một nỗ lực không thành công là một bước tiến bộ</span>” - Thomas Edison.</p>"
  },
  {
    "id": "nlxh_10.13",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Kim cương và than chì",
    "img": "https://onetech.vn/wp-content/uploads/2017/11/ThinkstockPhotos-sb10065243e-001-835x415.jpg",
    "content": "<p>Đều hình thành từ nguyên tố Cacbon, nhưng tại sao, kim cương vô giá còn than chì gần như thứ bỏ đi, kim cương đẹp lộng lẫy, lấp lánh còn than chì đen đúa, lem luốc…. Vì kim cương bị nén ở độ sâu hơn 1.000km, chịu áp suất 900 Giapascal, còn than chì bị thiêu rụi trong ngọn lửa với nhiệt độ vài trăm độ C, vì cấu trúc bên trong của kim cương là cấu trúc vững chắc và hoàn hảo, còn than chì thì ngược lại.  <span class='highlight-bg'>Khó khăn, thử thách là môi trường tôi luyện nên ý chí, bản lĩnh của mỗi người</span>. Mỗi lần vấp ngã là một lần trưởng thành, là một lần mạnh mẽ hơn.</p>"
  },
  {
    "id": "nlxh_10.14",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Câu chuyện về chiếc tách",
    "img": "https://genk.mediacdn.vn/thumb_w/660/2017/photo-0-1507435514439.jpg",
    "content": "<p>Từ một nhúm đất sét màu đỏ, chiếc tách bị nhào nặn trong đau đớn, bị xoay đến chóng mặt, bị nung đến tưởng như rạn nứt, rồi tiếp tục phải khoác lên mình cái mùi men khó chịu, và phải chịu tiếp một lượt nung với sức nóng còn cao hơn nhiều lần nung đầu... Trước khi nó có thể đường hoàng được trưng bày trên những kệ sang trọng dưới ánh sáng lấp lánh, chiếc tách phải hiểu rằng nó có thể bị đau đớn khi nhào nặn, nhưng nếu không, nó sẽ ngày một khô héo đi. Nó có thể chóng mặt khi bị đặt lên bàn xoay, nhưng nếu nó bỏ cuộc thì nó sẽ méo mó và bị vỡ vụn. Trong lò nung rất nóng và khó chịu, nhưng nếu không làm như thế, cái tách có thể dễ dàng vỡ nát; nếu không chịu đựng được mùi sơn và mùi men kinh khủng kia, nó sẽ trở nên mờ nhạt với cuộc đời. Và nếu nó không vượt qua được thử thách lửa đốt lần thứ hai, nó sẽ không tồn tại được lâu bởi vì không giữ được độ rắn chắc. <span class='highlight-bg'>Trải qua biết bao thử thách và đau đớn, nhưng biết nhẫn nại và vượt lên trên những cơn đau ấy chiếc tách đã trở nên đẹp đẽ, có giá trị</span>, và xứng đáng được bày trong tủ kính trong sự ngưỡng mộ và nâng niu của mọi người.</p>"
  },
  {
    "id": "nlxh_10.15",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Bài học từ những chú hươu cao cổ",
    "img": "https://giadinh.mediacdn.vn/2015/1-bai-hoc-tu-huou-cao-co-1440036385299.jpg",
    "content": "<p>Khi sinh con, hươu mẹ không nằm mà lại đứng, như vậy hươu con chào đời bằng một cú rơi hơn 3m xuống đất và nằm ngay dưới đó. Sau vài phút, hươu mẹ làm một việc hết sức kỳ lạ, đó là đá vào người con mình cho đến khi nào nó chịu đứng dậy mới thôi. Khi hươu con mỏi chân và nằm, hươu mẹ lại thúc chú đứng lên. Cho đến khi thực sự đúng được, hươu mẹ lại đẩy chú ngã xuống để hươu con phải nỗ lực tự mình đứng dậy trên đôi chân còn non nớt của chính mình. Nếu không “tàn nhẫn” như thế, hươu con sẽ không tự rèn cho mình đôi chân cứng cáp, cơ thể khoẻ mạnh để nhanh chóng thích nghi với cuộc sống.  Khó khăn thử thách là để tôi luyện chúng ta, <span class='highlight-bg'>trải qua điều đó bằng chính nỗ lực của bản thân sẽ giúp chúng ta có được những thành quả xứng đáng</span>.</p>"
  },
  {
    "id": "nlxh_10.16",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Câu chuyện của ốc sên",
    "img": "https://toplist.vn/images/800px/thong-tin-mo-ta-895487.jpg",
    "content": "<p>Ốc sên con ngày nọ hỏi mẹ: Mẹ ơi! Tại sao chúng ta từ khi sinh ra phải đeo cái bình vừa nặng vừa cứng trên lưng như thế? Thật mệt chết đi được! Vì cơ thể chúng ta không có xương để chống đỡ, chỉ có thể bò, mà bò cũng không nhanh - Ốc sên mẹ nói. Chị sâu róm không có xương cũng bò chẳng nhanh, tại sao chị ấy không đeo cái bình vừa nặng vừa cứng đó? Vì chị sâu róm sẽ biến thành bướm, bầu trời sẽ bảo vệ chị ấy. Nhưng em giun đất cũng không có xương, cũng bò chẳng nhanh, cũng không biến hoá được, tại sao em ấy không đeo cái bình vừa nặng vừa cứng đó? Vì em giun đất sẽ chui xuống đất, lòng đất sẽ bảo vệ em ấy. Ốc sên con bật khóc, nói: Chúng ta thật đáng thương, bầu trời không bảo vệ chúng ta, lòng đất cũng chẳng che chở chúng ta. Vì vậy mà chúng ta có cái bình! - Ốc sên mẹ an ủi con - Chúng ta không dựa vào trời, cũng chẳng dựa vào đất, chúng ta dựa vào chính bản thân chúng ta.  Sinh ra trên đời không phải ai cũng được may mắn, ngay cả những người may mắn cũng luôn gặp phải những điều khó khăn trong cuộc sống. Điều quan trọng là phải biết dựa vào chính bản thân mình, nỗ lực vượt qua những khó khăn ấy chứ không phải trông chờ, ỷ lại vào người khác. Cái vỏ ốc – trong mắt ốc sên con là những gì nặng nề vướng víu và bất hạnh, nhưng theo lời mẹ dạy, đó lại là cái có thể bảo vệ cho ốc  <span class='highlight-bg'>sức mạnh nằm ngay bên trong chúng ta, hãy biết biến khó khăn của hoàn cảnh thành cơ hội, thành lợi thế của bản thân mình</span>.</p>"
  },
  {
    "id": "nlxh_10.17",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nick Vujicic",
    "img": "https://1884403144.rsc.cdn77.org/foto/nick-vujicic/NDgweDMwNi9zbWFydC9pbWc/361244.jpg?v=0&st=6bjKbIb5NwQOXUumpydaFHuYelWruRNrzicjUwtNQLI&ts=1600812000&e=0",
    "content": "<p>Sinh ra đã không có tứ chi, trong những năm đầu cuộc đời, anh đã phải đối mặt với sự chế giễu của những người xung quanh, sự từ chối nhận học của nhiều trường, rơi vào trầm cảm tồi tệ và nhiều lần có ý định từ bỏ cuộc sống. Năm anh 10 tuổi, anh đã cố tự dìm mình trong bồn tắm, nhưng tình yêu đối với cha mẹ không cho phép anh làm điều đó. Thế rồi anh nhận ra trên thế giới này không phải chỉ có mình anh chịu những thiệt thòi, bất hạnh đó, anh dần chấp nhận khuyết tật của bản thân mà có suy nghĩ vô cùng tích cực rằng: “Chúa đã tạo ra anh ắt có dụng ý nào đó và sẽ không để anh trở nên vô dụng mãi”. “Tôi được sinh ra không phải là một sự trừng phạt mà là sự sáng tạo đặc biệt của Chúa để Chúa hiển lộ những công việc đặc biệt của Người qua tôi”. Nick dần tìm ra cách sống một cuộc sống đầy đủ mà không có tứ chi, học được thành thạo những kỹ năng đời thường mà một người bình thường thực hiện dễ dàng. Tốt nghiệp đại học với tấm bằng kép, trở thành nhà diễn thuyết và tuyên truyền động lực nổi tiếng, thành đại sứ của nghị lực phi thường, anh đã đem đến cho biết bao con người niềm tin, ý chí, nghị lực đối với bản thân họ, đối với cuộc sống này.  <span class='highlight-bg'>Trên đời này không có điều gì quá tồi tệ và không thể vượt qua, cũng không có bất hạnh nào không thể chịu đựng được, quan trọng là cách bạn chấp nhận nó, vượt qua nó như thế nào</span>. </p>"
  },
  {
    "id": "nlxh_10.18",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Quá trình lột xác của loài bướm",
    "img": "https://photo.znews.vn/w660/Uploaded/pgi_dhnatxunv/2023_06_18/Transform_Feature_Image_900x626.jpg",
    "content": "<p>Mỗi một con sâu khi muốn trở thành con bướm xinh đẹp với đôi cánh tự do, lộng lẫy và mềm mại đều phải nhẫn nại trải qua thời gian chịu đựng khổ sở trong cái kén bé nhỏ và sự đau đớn tưởng như không vượt qua nổi khi tách cái kén để chui ra. <span class='highlight-bg'>Nếu nó không dùng sức lực của chính mình để vượt qua những thử thách ấy, đôi cánh của nó sẽ sưng phồng lên và èo uột, không thể cứng cáp khoẻ mạnh</span>, đầy đủ sắc màu lộng lẫy và sống một cuộc sống tự do bay lượn như nó hằng mơ ước.</p>"
  },
  {
    "id": "nlxh_10.19",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Tảng đá giữa đường",
    "img": "https://kimquanggroup.vn/hoanghung/37/images/Hon-da-tang-giua-duong-va-phan-thuong-danh-cho-nhung-nguoi-vuot-qua-tro-ngai-1.jpg",
    "content": "<p>Có một vị vua nọ cố ý sai người đặt một hòn đá to giữa đường đi lại của mọi người và nấp ở một chỗ quan sát. Đã rất nhiều người qua lại và bực mình vì sự bất tiện mà tảng đá mang lại nhưng không ai dừng lại để “dọn” tảng đá đi mà chỉ tìm cách đi vòng qua nó. Có một người nông dân gánh rau củ ra chợ bán nhìn thấy tảng đá như vậy đã đặt gánh hàng của mình xuống và cố gắng đến toát cả mồ hôi để đẩy tảng đá gọn vào bên vệ đường. Khi anh ta quay trở lại chỗ gánh rau của mình thì nhặt được một túi tiền có ghi là “phần thưởng dành cho người không chỉ nghĩ cho bản thân”.  Có lẽ ngoài ý nghĩa như mảnh giấy đã ghi trên túi tiền, chúng ta nên hiểu rằng: <span class='highlight-bg'>mọi nỗ lực đều được trả công xứng đáng và đằng sau khó khăn bao giờ cũng là một cơ hội – món quà quý giá</span>.</p>"
  },
  {
    "id": "nlxh_10.20",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Ba người thầy của Heghen",
    "img": "https://happy.live/wp-content/uploads/2019/01/ba-nguoi-thay-cua-nha-hien-triet-happy-live-768x576.jpg",
    "content": "<p>Câu chuyện của nhà hiền triết Heghen. Ông kể cho chúng ta nghe về ba người thầy mà ông gặp được trong cuộc sống: - Người thầy thứ nhất là một gã ăn trộm. Anh ta cho Heghen thấy được niềm tin và sự lạc quan, thanh thản ngay cả khi có những đêm anh ta trở về mà không trộm được món đồ nào “Ngày mai tôi sẽ kiếm được thứ gì đó, nếu không phải ngày mai thì sẽ là ngày kia..” - Người thầy thứ hai là một con chó. Khi nó khát nước, nó đến bên bờ sông nhưng nhìn thấy cái bóng của mình ở dưới nước nó đã chực quay đi. Song, sau một hồi suy nghĩ nó đã nhảy xuống nước và tha hồ vẫy vùng ngụp lặn trong sự sung sướng, khoái chí của mình  cái quan trọng là phải biết <span class='highlight-bg'>chiến thắng, vượt qua nỗi sợ hãi của bản thân</span> thì bạn mới đạt được những thứ mà bạn muốn. - Người thầy thứ ba là một cậu bé trong nhà thờ. Heghen đến, khi nhà thờ tối om, ông thắp lên một cây nến và đưa cho cậu bé, một lúc sau ông thổi tắt cây nến và hỏi cậu bé “Con có biết ngọn lửa ở cây nến đã đi đâu không?”. Cậu bé trả lời Heghen “vậy ngọn lửa ban đầu do đâu mà có?”. Câu hỏi của cậu bé làm ông lúng túng và trong phút chốc thấy hổ thẹn với bản thân vì sự ngạo nghễ lúc đầu. Nó khiến Heghen nhận ra rằng trong cuộc sống này phải <span class='highlight-bg'>không ngừng học hỏi, đừng sớm vội tự tin về những gì mình đã biết</span>..</p>"
  },
  {
    "id": "nlxh_10.21",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Câu chuyện con bồ nông",
    "img": "https://upload.wikimedia.org/wikipedia/commons/d/d4/Pelikan_Walvis_Bay.jpg",
    "content": "<p>Con bồ nông mẹ bay về tổ sau một ngày đi kiếm ăn nhọc nhằn. Trời mưa gió. Hôm nay, trong cái diều to của nó chẳng có gì. Nó không tìm được chút thức ăn nào để đem về cho những con bồ nông con. Nó đang bay ngược gió. Nó kiệt sức, nhưng nó vẫn cố tìm về tổ, về với các con. Khi bồ nông mẹ về đến nhà, những con bồ nông con nháo nhác vươn cổ lên, đưa mỏ của mình lấy mồi trong diều của mẹ. Bồ nông con được no bụng nhưng chúng không biết rằng đấy là bữa ăn cuối cùng mẹ có thể dành cho chúng.  <span class='highlight-bg'>Sự hy sinh cao cả của mẹ bồ nông cho các con nhưng qua đó cũng thể hiện sự vô tâm của lũ trẻ.</span> Chúng coi rằng việc mẹ mang thức ăn về cho mình là hiển nhiên và không màng gì đến dáng vẻ nhọc nhằn, mệt mỏi của mẹ. Và chúng phải trả giá vì sự vô tâm ấy. </p>"
  },
  {
    "id": "nlxh_10.22",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Lưu Tư Kinh",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQnngz3uhfVZzgABQa7xu8W_BzQz9sHy-UvIw&s",
    "content": "<p> Lưu Tư Kinh là con trai duy nhất của một quả phụ nghèo sống ở miền quê hẻo lánh. Anh phải rời mẹ để lên thành phố xa xôi lập nghiệp, hàng tháng anh vẫn gửi tiền và thư về cho mẹ, nhưng <span class='highlight-bg'>lòng thì nhớ mẹ khôn nguôi</span>. Một lần thu xếp về thăm mẹ, anh mua cho bà một con vẹt xanh để bà có người bầu bạn. Thế rồi Lưu Tư Kinh đi. Ở nhà, thỉnh thoảng con vẹt lại cất tiếng: “Mẹ ơi, con Lưu Tư Kinh đây, con nhớ mẹ lắm… Mẹ ơi, mẹ vất vả quá, nghỉ tay một chút đi mẹ… Mẹ ơi mẹ khỏe mạnh nhé…” Bà cảm thấy vui vẻ và ấm lòng hơn rất nhiều. Bà thương quý con vẹt xanh vô cùng, tắm rửa, chăm sóc cho nó, trò chuyện hàng ngày như với con trai mình vậy. Chẳng bao lâu sau bà qua đời, Lưu Tư Kinh về bên cạnh mẹ trong nỗi đau xót vô hạn. Mệt mỏi rồi ôm ảnh mẹ thiếp đi, anh nghe đâu đó có tiếng nói “<span class='highlight-bg'>con ơi mẹ nhớ con lắm...</span>”, anh choàng tỉnh và đau đớn nhận ra đó là tiếng nói của con vẹt xanh ngày nào. Nó tuy đã được mẹ anh thả đi, nhưng vẫn quanh quẩn ở đây như chờ anh về mà nhắn nhủ những lời yêu thương ấy.... </p>"
  },
  {
    "id": "nlxh_10.23",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Công việc khó nhất thế giới",
    "img": "https://vcdn1-vnexpress.vnecdn.net/2013/08/06/nghe-0-1375762285.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-wqFY4qEwxlcFkrZww6eMg",
    "content": "<p>Gần đây một đoạn video về cuộc phỏng vấn của 24 người cho công việc khó nhất thế giới, được đăng tải trên kênh YouTube đã gây ngạc nhiên cho hàng triệu người xem. Công ty Rehtom Inc ở Boston đã đăng thông tin tuyển dụng cho vị trí Giám đốc điều hành trên mạng internet và tạp chí. Yêu cầu cần thiết cho công việc này vô cùng khó khăn. - Phải đứng gần như tất cả các thời gian.  - Liên tục di chuyển đôi chân, cúi người và phải có sức bền đặc biệt. - Làm việc 135 tiếng đồng hồ cho đến hầu như suốt một tuần. - Có bằng cấp trong lĩnh vực y tế, tài chính và ẩm thực là điều kiện cần thiết. - Không có kỳ nghỉ vào Lễ tạ ơn, Giáng sinh, năm mới. - Khối lượng công việc tăng lên vào các ngày lễ. Mức lương: 0 USD. Tất nhiên với những mô tả trên, cả 24 người tham gia phỏng vấn đều thấy như đang bị đùa cợt vì đó là những việc làm không vô điều kiện và vô lý hết sức. Họ từ chối công việc một cách thẳng thắn và nghĩ rằng không một gã nào có thể chấp nhận công việc này. Nhưng kết quả thật bất ngờ và đó cũng là thông điệp của người làm video: một người có thể đảm bảo tất cả những điều kiện trên và âm thầm lặng lẽ cống hiến không một lời oán trách không cần một đồng tiền lương - <span class='highlight-bg'>ấy chính là mẹ của bạn. Hãy yêu quý và trân trọng mẹ của mình, bà ấy đã vất vả yêu thương, chăm sóc, lo lắng....cho bạn, vô điều kiện</span>. </p>"
  },
  {
    "id": "nlxh_10.24",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Cậu bé và ông lão ăn xin",
    "img": "https://vietjack.com/tieng-viet-lop-4/images/2022-tap-doc-nguoi-an-xin-sua2022.PNG",
    "content": "<p>Câu chuyện về cậu bé với ông lão ăn xin: Trước mặt người ăn xin già nua, khắc khổ, rách rưới, cậu bé đã lục hết túi này đến túi khác mà không có lấy một xu lẻ, cậu bối rối nắm tay ông: “Xin lỗi cháu không có gì cho ông cả” . Ông lão mỉm cười: “Cảm ơn cháu, như vậy là cháu đã cho lão nhiều lắm rồi”. Cả ông lão ăn xin và cậu bé đều cảm thấy mình đã nhận được một điều quý giá.  <span class='highlight-bg'>Hãy cho nhau yêu thương, sự đồng cảm, chia sẻ điều đó còn hơn hết thảy mọi thứ vật chất trên thế gian</span>.</p>"
  },
  {
    "id": "nlxh_10.25",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Hai biển hồ",
    "img": "https://vietjack.me/storage/uploads/images/1/1-1744966968.jpg",
    "content": "<p>Đất nước Palestin có 2 biển hồ: biển Chết và biển Galile cùng xuất phát từ sông Jordan. Nước sông Jordan chảy vào biển Chết. Biển Chết đón nhận và giữ lại riêng cho mình mà không chia sẻ, nên nước trong biển Chết trở nên mặn chát. Biển hồ Galilê cũng đón nhận nguồn nước từ sông Jordan rồi từ đó mà tràn qua các các hồ nhỏ và sông lạch, nhờ vậy nước trong biển hồ này luôn sạch và mang lại sự sống cho cây cối, muông thú và con người.  <span class='highlight-bg'>Chia sẻ những gì mình có, giúp đỡ mọi người sẽ làm cho chính bản thân chúng ta trở nên hoàn thiện hơn, chúng ta cảm nhận được cuộc sống một cách ý nghĩa, lạc quan; còn sự ích kỷ chỉ khiến mình ngày trở nên cô đơn và cằn cỗi</span>.</p>"
  },
  {
    "id": "nlxh_10.26",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Cậu bé và món cà ri",
    "img": "https://cdn2.fptshop.com.vn/unsafe/1920x0/filters:format(webp):quality(75)/2023_10_17_638331396586915852_ca-ri-1.jpg",
    "content": "<p>Có một cậu bé hay nghịch ngợm, một chiều nọ khi ông của cậu đang ngủ, cậu liền nghĩ ra trò lấy cà ri bôi lên râu của ông. Đối với một số người, cà ri là món khoái khẩu, nhưng cũng có rất nhiều người thấy khó chịu với mùi này. Khi ông của cậu bé thức dậy, ông lập tức đã cau mày và mũi đánh hơi thấy một mùi mà ông không ưa. Ông lão cho rằng căn phòng hôm nay có một thứ mùi rất khó chịu, liền mở cửa đi ra ngoài. Nhưng kỳ lạ, ông đi đến đâu cũng thấy mùi đó, càng đi lại càng ngửi thấy rõ rệt, ông càng tức giận và gắt lên rằng: “Tại sao thế giới này lại nhiều những điều kinh tởm như thế!”, nào ông có biết cái “điều kinh tởm” ấy lại từ chính ông mà ra  <span class='highlight-bg'>Đôi lúc chúng ta chỉ biết than thở và đổ lỗi cho hoàn cảnh nhưng không biết rằng chính bản thân mình mới là nguyên nhân gây ra những điều không tốt</span>.</p>"
  },
  {
    "id": "nlxh_10.27",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nơi cất giấu sự sáng tạo",
    "img": "https://tgpsaigon.net/Images/Articles/LargeImages/05062019_095126.jpg",
    "content": "<p>Khi Thượng Đế tạo ra con người, Người muốn dành cho sinh vật đặc biệt này một món quá – món quá rất quý giá nhưng Ngài muốn nó không dễ để tìm được ra, ấy là sự sáng tạo. Thượng Đế liền họp các cận thần của mình lại để tìm cho ra nơi hoàn hảo nhất để cất giấu sự sáng tạo, người thì cho rằng hãy chôn sâu trong lòng đất, người thì gợi ý hãy cất chúng trên những đỉnh núi cao.... nhưng những ý kiến đó đều bị bác bỏ, con người một ngày nào đó bằng sự khôn ngoan và dẻo dai của mình cũng có thể tìm được. “Vậy hãy cất nó sâu bên trong chính con người” – một ý kiến được đưa ra khi tất cả đang nhọc công nghĩ ngợi. Thượng Đế nghe thấy vậy thì hết sức tâm đắc và đã quyết định <span class='highlight-bg'>đem giấu sự sáng tạo vào sâu bên trong mỗi con người – nơi mà không thể dễ dàng tìm được ra nếu con người không có niềm tin, không ngừng học hỏi và trải nghiệm, khám phá</span>.</p>"
  },
  {
    "id": "nlxh_10.28",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Einstein và con bọ hung",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTeManknf0yoD3L0mzLSovjV8WhmXD1vkL9CQ&s",
    "content": "<p>Einstein khi giảng giải về công việc của mình cho con trai nghe, ông nói: “Khi con bọ hung bò trên một cành cây cong, nó không biết là cành cây bị cong. Ba may mắn hơn nó : ba thấy được điều mà con bọ hung không thấy.”  <span class='highlight-bg'>Chúng ta khác nhau ở chỗ chúng ta thấy được gì, học hỏi được gì, sáng tạo được gì từ những cái vốn có trong cuộc sống</span> </p>"
  },
  {
    "id": "nlxh_10.29",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Lê Thanh Thúy",
    "img": "https://afamilycdn.com/zoom/700_438/UZ12CBkR43RD23TtAgd0LnZRuT9zFJ/Image/2015/03/ava-6bf00.jpg",
    "content": "<p>Lê Thanh Thúy, <span class='highlight-bg'>cô gái lạc quan, yêu đời với nụ cười hoa hướng dương</span>, đối mặt với căn bệnh ung thư và cái chết, vẫn mạnh mẽ, sống có ích. Cô đã lập nên quỹ “Ước mơ của Thúy” để giúp đỡ các bệnh nhân ung thư khác. Tuy Thúy đã mất đi nhưng ước nguyện cao đẹp của chị vẫn còn mãi với cuộc đời, hàng “Ngày hội Hoa hướng dương”, viết tiếp ước mơ của Thúy, vẫn được tổ chức, thu hút sự tham gia đông đảo của mọi người, đặc biệt là giới trẻ.</p>"
  },
  {
    "id": "nlxh_10.30",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Kito Aya",
    "img": "https://thanhnien.mediacdn.vn/Uploaded/2014/Pictures201207/CongDong/270912/Kito-Aya-d.jpg",
    "content": "<p>Cô nữ sinh Nhật Bản phải đối mặt với bệnh thoái dây sống tiểu não, đã dũng cảm và mạnh mẽ để <span class='highlight-bg'>sống những ngày trọn vẹn</span>, yêu thương bên mọi người. Cô tâm sự: Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế. Cuốn nhật kí “Một lít nước mắt” của cô đầy nghị lực và cảm động, đã truyền thông điệp mạnh mẽ về giá trị của cuộc sống. Đến tận cuối đời, Aya vẫn giữ trọn niềm tin yêu của mình với cuộc đời, với mọi người. Cuốn nhật kí của cô kết thúc bằng dòng chữ: “Cảm ơn”.</p>"
  },
  {
    "id": "nlxh_10.31",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nguyễn Công Hùng",
    "img": "https://i2-vnexpress.vnecdn.net/2013/01/02/cong-hung-01-228095-1369376060.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pqRaLC8v3xUF40Z8mqTHAA",
    "content": "<p>Với cơ thể chỉ khoảng 20 kg, nhưng có sự thông minh và <span class='highlight-bg'>nghị lực sống phi thường</span>, năm 2003, Công Hùng đã đứng ra mở một trung tâm tin học dành cho người có hoàn cảnh như mình. Trung tâm của Công Hùng đã giúp nhiều người khuyết tật tại Nghệ An xóa bỏ mặc cảm, mở ra cơ hội việc làm và tương lai tươi sáng hơn cho họ. Năm 2006, anh được Trung ương Đoàn bầu chọn là 1 trong 10 gương mặt trẻ tiêu biểu toàn quốc, được gọi “Hiệp sĩ công nghệ thông tin.</p>"
  },
  {
    "id": "nlxh_10.32",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Stephen William Hawking",
    "img": "https://cdn.tgdd.vn/Files/2018/03/14/1074304/11_800x451.png",
    "content": "<p>Là nhà vật lý người Anh, là “ông hoàng” vật lý lý thuyết của thế giới. Hawking mắc bệnh thần kinh có tên Lou Gehrig, khiến ông gần như mất hết khả năng cử động. Sau đó, ông phẫu thuật cắt khí quản và không thể nói chuyện bình thường. Ông luôn gắn chặt với chiếc xe lăn, chỉ có thể nói được qua một thiết bị tổng hợp tiếng gắn với một máy tính mà ông gõ chữ vào đó. Hawking hiện là Giáo sư Lucasian, chức danh dành cho Giáo sư Toán học của Đại học Cambridge. Từng đảm nhiệm vị trí này là những nhà khoa học xuất chúng như Isaac Newton và Paul Dirac. Ông có những bài học sâu sắc cho giới trẻ: <span class='highlight-bg'>Một là, hãy nhớ nhìn lên các vì sao và đừng nhìn xuống chân của mình. Hai là, không bao giờ từ bỏ làm việc. Làm việc sẽ giúp con cảm thấy có ý nghĩa và mục đích. Cuộc sống sẽ trở nên trống rỗng nếu không có công việc. Ba là, nếu con đủ may mắn để tìm thấy tình yêu, hãy nhớ rằng mình có nó và đừng để nó vuột mất khỏi tầm tay.</span></p>"
  },
  {
    "id": "nlxh_10.33",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Helen Keller",
    "img": "https://upload.wikimedia.org/wikipedia/commons/f/f7/Helen_KellerA.jpg",
    "content": "<p>Là một nhà văn, nhà hoạt động xã hội mù, điếc người Mỹ. Bà là người mù điếc đầu tiên trên thế giới tốt nghiệp một trường cao đẳng. Tuy sống trong thế giới không ánh sáng, không âm thanh nhưng Keller vẫn là một phụ nữ tràn đầy <span class='highlight-bg'>tinh thần lạc quan, thiết tha yêu cuộc sống</span>. Trong Thế chiến thứ I và thứ II, bà đến hơn 70 bệnh viện để an ủi bệnh nhân, động viên họ. Bà dành trọn cuộc đời cho Hội người mù Mỹ. Bài học mà Keller rút ra: Lạc quan là niềm tin dẫn tới thành tựu. Bạn chẳng thể làm được điều gì mà thiếu đi hy vọng và sự tự tin.</p>"
  },
  {
    "id": "nlxh_10.34",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "George Washington",
    "img": "https://cdn.britannica.com/43/173043-050-957816CE/oil-George-Washington-canvas-Gilbert-Stuart-Washington.jpg?w=400&h=300&c=crop",
    "content": "<p>Khi 6 tuổi đã vô tình chặt gẫy cây anh đào mà bố ông yêu thích. Thấy bố rất tức giận, Washington vô cùng hoảng sợ, trước câu hỏi của cha, sau một thoáng lưỡng lự ông khóc òa: “Con không thể nói dối, cha biết con không thể nói dối! Con đã chặt cây bằng chiếc rìu nhỏ của con”. <span class='highlight-bg'>Đức tính trung thực làm nên nhân cách lớn</span>, Washington chính là vị tổng thống đầu tiên, khai sinh ra Hợp chủng quốc Hoa Kỳ.</p>"
  },
  {
    "id": "nlxh_10.35",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Mẹ Theresa",
    "img": "https://cand.com.vn/Files/Image/linhchi/2017/09/25/020ad99c-0c96-4bdc-bd85-64bc46276b43.jpg",
    "content": "<p>Trong hơn 40 năm, bà chăm sóc người nghèo, bệnh tật, trẻ mồ côi, người hấp hối và lãnh đạo dòng Thừa Sai Bác Ái (Missionaries of Charity) phát triển khắp Ấn Độ và đến các quốc gia khác. Bà thực hiện bất cứ việc gì bà nghĩ là có thể xoa dịu “cơn khát” hòa bình, tình yêu và tiếng cười trên thế giới. Từ các việc làm của bà, mọi người đều nhận thấy được <span class='highlight-bg'>tình yêu thương không vị kỷ</span> của vị nữ tu. </p>"
  },
  {
    "id": "nlxh_10.36",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nhà bác học vĩ đại Einstein",
    "img": "https://photo.znews.vn/w660/Uploaded/mdf_nsozxd/2018_09_18/c2_1.jpg",
    "content": "<p>Không tự nhận mình là một người nổi tiếng: “<span class='highlight-bg'>Tôi chỉ là một người bình thường như bao người khác thôi</span>, cũng sống và làm công việc mình yêu thích, sao lại gọi tôi là người nổi tiếng ?”</p>"
  },
  {
    "id": "nlxh_10.37",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Steve Jobs",
    "img": "https://cdn.tgdd.vn/Files/2022/02/20/1416452/steve-jobs-apple-iphone_1280x720-800-resize.jpg",
    "content": "<p>Steve Jobs, CEO của Apple: Là một người có đam mê mạnh mẽ với công nghệ máy tính. Hơn chục năm gầy dựng sự nghiệp, ít ai ngờ chính Steve Jobs từng bị Apple sa thải. <span class='highlight-bg'>Đam mê không cho phép ông nản lòng</span>, rời khỏi Apple, ông vẫn kiên trì xây dựng lại sự nghiệp, tạo ra nhiều công nghệ đột phá, mới mẻ. Những danh ngôn của Steve Jobs: “Đôi khi cuộc đời sẽ ném gạch vào đầu bạn. Đừng đánh mất niềm tin.” “Chúng ta không có cơ hội làm quá nhiều điều, và mỗi thứ chúng ta làm đều phải thật sự tuyệt vời. Bởi vì đây là cuộc đời của chúng ta. Cuộc đời ngắn ngủi lắm, và rồi bạn chết, bạn biết chứ? Và chúng ta đều được lựa chọn để làm điều này với cuộc đời mình. Vì vậy điều ta làm nên thật tốt. Nên đáng giá.”</p>"
  },
  {
    "id": "nlxh_10.38",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Susan Boyle",
    "img": "https://i.guim.co.uk/img/static/sys-images/Guardian/Pix/pictures/2015/2/2/1422877834596/37a7cbb1-0a73-41b8-8b7e-18ae301deb06-2060x1236.jpeg?width=700&quality=85&auto=format&fit=max&s=cac2ff59b2fb16b86513d279e7e41532",
    "content": "<p>38.Đối với, Susan Boyle, giọng ca thiên thần nước Anh, <span class='highlight-bg'>đam mê ca hát cho cô nghị lực sống</span>. Susan được sinh ra khi mẹ cô đã 47 tuổi. Ca sinh nở khó khăn gây ảnh hưởng tới não vì thiếu oxy và thai nhi được chẩn đoán sẽ gặp khó khăn trong học tập sau này, cô hay bị bắt nạt ở trường và bị mọi người chế giễu vì vẻ xấu xí của mình. Trước những khó khăn của cuộc đời cô vẫn giữ vững niềm đam mê âm nhạc, với ca khúc “I Dreamed a dream”, giọng ca thiên thần của cô đã chạm vào trái tim hàng triệu khán giả. </p>"
  },
  {
    "id": "nlxh_10.39",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Nghệ sĩ ba lê Anna Pavlova",
    "img": "https://chiepclass.com/wp-content/uploads/2020/03/M.-Pliseshkaya.jpg",
    "content": "<p>Nghệ sĩ ba lê nổi tiếng Anna Pavlova đã <span class='highlight-bg'>nuôi dưỡng đam mê nghệ thuật của mình đến những giây phút cuối đời</span>. Trước khi trút hơi thở cuối cùng, bà yêu cầu người ta mặc cho bà bộ váy bà vẫn mặc khi biểu diễn vở Cái chết của con thiên nga. Vào đêm diễn ra buổi biểu diễn tiếp theo của bà trên sân khấu ở Hague, người ta để duy nhất một chiếc đèn chiếu tỏa ánh sáng xuống một điểm dành cho diễn viên ba lê để tưởng nhớ Anna Pavlova. Vòng tròn ánh sáng trống không như muốn nói lên rằng: Sân khấu ba lê thế giới đã chịu một mất mát lớn lao như thế nào khi phải vĩnh biệt nữ hoàng của nó. </p>"
  },
  {
    "id": "nlxh_10.40",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Anna Pavlova và đôi giày",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQcfpxCDIAwjapyMwm8R0ODgHxHMfJdQcAGpw&s",
    "content": "<p>Nữ diễn viên nổi tiếng Anna Pavlova: Mỗi lần biểu diễn trên sân khấu là mỗi lần Anna Pavlova khổ sở vì đau chân, vì thế bà đã sửa giày của mình bằng cách đệm thêm một miếng da cứng vào đế giày đồng thời đệm phẳng cả bên trong lòng giày. Kiểu giầy đó đã giúp giải phóng cảm giác đau đớn từ bàn chân và giúp bà thuận lợi hơn trong xử lý các động tác để <span class='highlight-bg'>phát huy sự sáng tạo</span> trong biểu diễn.</p>"
  },
  {
    "id": "nlxh_10.41",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Ông Phạm Thế Cường",
    "img": "https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2022/10/11/indonesia-111022.jpg",
    "content": "<p>Ông Phạm Thế Cường (Gò Vấp, thành phố Hồ Chí Minh): Là chủ thư viện tư nhân <span class='highlight-bg'>phục vụ cộng đồng miễn phí</span>. Là một người đam mê sách, ông đã dày công sưu tầm rất nhiều đầu sách bổ ích phục vụ mọi người, đặc biệt là các em nhỏ. Ngoài ra, thư viện của ông còn tổ chức các chuyên đề văn học để những người yêu thích văn chương có thể chia sẻ đam mê của mình.</p>"
  },
  {
    "id": "nlxh_10.42",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Đỗ Phủ",
    "img": "https://vietvanmoi.fr/%C4%91%E1%BB%97ph%E1%BB%A7photo.jpg",
    "content": "<p>Đỗ Phủ, nhà thơ được mệnh danh là Thánh thi của Trung Quốc từng quan niệm: “Đọc nát vạn quyển sách, hạ bút như có thần” Sách có vai trò vô cùng to lớn đến việc <span class='highlight-bg'>mở mang đầu óc, trau dồi tình cảm</span> của mỗi người, giúp cho người nghệ sĩ có thể sáng tạo ra những tác phẩm bất hủ.</p>"
  },
  {
    "id": "nlxh_10.43",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Giáo sư Ngô Bảo Châu",
    "img": "https://i2-vnexpress.vnecdn.net/2022/04/01/giao-su-ngo-bao-chau-164880944-3396-9298-1648809909.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8CjXCLXRuYruLk62t9VThg",
    "content": "<p>Giáo sư Ngô Bảo Châu, nhà toán học xuất sắc đã giải được bộ đề Langlands và giành được huy chương Field danh giá, đã bỏ ra rất nhiều tâm huyết nghiên cứu, trau dồi để theo đuổi đam mê toán học của mình. Ông cho rằng: Đến một lúc nào đó, <span class='highlight-bg'>bạn làm toán vì bạn thích chứ không phải để chứng tỏ một cái gì nữa</span></p>"
  },
  {
    "id": "nlxh_10.44",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Anh Trần Phước Hòa",
    "img": "https://i.ytimg.com/vi/ENnOqNtzqP0/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLBvft1Q-EX_7gZvknhtfRJ4KcgS5Q",
    "content": "<p>Anh Trần Phước Hòa ở quận Bình Tân là người đã xây dựng hệ thống quán cơm chay giá 5000 đồng để giúp đỡ những người gặp hoàn cảnh khó khăn. “Việc quan sát bà con đến ăn ở quán, hỏi họ dăm ba câu đã thành thói quen của tôi. <span class='highlight-bg'>Tôi cảm thấy ấm lòng mình khi họ được no bụng</span>”</p>"
  },
  {
    "id": "nlxh_10.45",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Bill Clinton",
    "img": "https://cdn.britannica.com/41/172741-138-647B3D53/overview-Bill-Clinton.jpg?w=800&h=450&c=crop",
    "content": "<p> Bill Clinton là tổng thống nổi tiếng của Hoa Kỳ. Bill Clinton được cả thế giới ngưỡng mộ vì những đóng góp của ông cho nền hòa bình. Ông có một tuổi thơ kém may mắn hơn những đứa trẻ cùng trang lứa. Clinton lớn lên thiếu vắng bàn tay chăm sóc của cha mẹ nhưng ông bà ngoại không để cậu cô đơn và có cảm giác bị bỏ rơi. Ngày ấy, sự phân biệt chủng tộc còn là một vấn đề nổi cộm trong xã hội Mỹ. Tuy nhiên, ông bà của Bill Clinton vẫn cho những người da màu mua chịu hàng hóa và không hề phân biệt đối xử với họ. Ông bà đã dạy cho cậu cháu trai bé bỏng của mình rằng mọi người đều sinh ra bình đẳng, thế nên đừng phân chia khoảng cách chỉ vì khác biệt màu da. Bài học đạo đức từ tấm bé ấy theo niềm tin suốt cả cuộc đời. Năm 1960, ngài John Kennedy trở thành tổng thống Mỹ, khi đó cậu bé Bill Clinton ngày nào đã trở thành một nam sinh cao trung. Hai năm sau, nhờ sự chăm chỉ cố gắng trong học tập và bản thành tích đáng nể so với các bạn cùng khóa, Clinton đã được chọn vào đoàn học sinh đại diện cho trường tới thủ đô Washington D.C để gặp ngài Kennedy tại Nhà Trắng. Mãi tới sau này, Bill Clinton vẫn không thể nào quên được niềm vinh dự khi là một trong những học sinh đứng hàng đầu tiên tại Vườn hồng Nhà Trắng và những cái bắt tay thân ái từ tổng thống Kennedy. Thời khắc lịch sử ấy đã khiến Clinton nhận ra lý tưởng cuộc đời mình và tạo động lực mạnh mẽ cho những cố gắng vượt bậc của ông sau này trên con đường trở thành một tổng thống. Cũng trong năm ấy, một lần nghe được bài diễn văn “Tôi có một giấc mơ” do Tiến sĩ Martin Luther King đọc tại cuộc tuần hành vì tự do và việc làm dưới chân tượng đài của cố tổng thống Lincoln huyền thoại, lòng nhiệt huyết trong con người Clinton thật sự được khơi dậy. Chàng trai trẻ Clinton bắt đầu phấn đấu nhiều hơn, chăm chỉ học tập, lao động và quyết tâm trở thành một công dân có ích cho cộng đồng. Ngày đó, ông đã nhiều lần tham gia gây quỹ và tổ chức các hoạt động từ thiện. Bên cạnh công tác xã hội, ông cũng dành nhiều thời gian đọc và nghiền ngẫm sách vở. Một học sinh năng động nhưng luôn biết duy trì thành tích học tập xuất sắc là những gì các giáo viên thời ấy thường kể về ông. Trong suốt cuộc đời mình, Bill Clinton đã không ngừng học tập và lao động để biến giấc mơ được làm tổng thống trở thành hiện thực. Con đường học vấn của ông là minh chứng sáng giá cho những <span class='highlight-bg'>nỗ lực của con người trong việc phát huy hết tiềm năng của cá nhân và cống hiến cho xã hội</span>. Bill Clinton là một tấm gương về một con người luôn có tầm nhìn, luôn có mục tiêu để phấn đấu và hành động kiên quyết theo mục tiêu đã định.</p>"
  },
  {
    "id": "nlxh_10.46",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Edison",
    "img": "https://sohanews.sohacdn.com/thumb_w/640/160588918557773824/2021/10/29/photo1635442751388-16354427515391817863405.jpg",
    "content": "<p>Năm 7 tuổi, Edison được theo học ở ngôi trường độc nhất trong vùng, chỉ có một lớp học có 40 học sinh lớn bé đủ cả. Edison được xếp ngồi gần thầy nhất, đó vốn là chỗ cho những học sinh kém cỏi nhất. Trong khi học, Edison không không chú tâm trả lời câu hỏi của thầy giáo mà thường đặt ra nhiều câu hỏi hóc búa với thầy giáo. Vì thế cậu thường đội sổ và bị bạn bè chê cười. Thầy giáo của Edison đã từng nói về cậu: “Học trò này điên khùng, không đáng ngồi học lâu hơn”. Từ đó, Edison không đến trường nữa mà ở nhà tự học cùng mẹ. Thời gian này, ông cùng gia đình phải sống rất khó khăn. Năm 12 tuổi, Edison đã phải tự đi làm kiếm tiền. Ngày ngày, Edison vừa bán báo và kẹo dẻo trên tàu hỏa vừa tự mày mò nghiên cứu khoa học. Edison đã tự khám phá nghiên cứu khoa học không qua trường lớp. Ông là một <span class='highlight-bg'>tấm gương tự học vô cùng tiêu biểu</span>. Ông cũng đã đọc hơn 10.000 cuốn sách và mỗi ngày ông có thể đọc hết 3 cuốn sách. Ông là nhà khoa học tiêu biểu nhất của nước Mỹ và thế giới, sở hữu 1907 bằng phát minh, một kỷ lục trong giới khoa học. Edison và chiếc đèn điện đã vang danh khắp thế giới.</p>"
  },
  {
    "id": "nlxh_10.47",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Albert Eintstein",
    "img": "https://cafefcdn.com/203337114487263232/2025/4/18/einstein-1744945903751118565828-1744966525414-1744966525581339015077.jpg",
    "content": "<p>Albert Eintstein khi còn nhỏ không hề có biểu hiện gì nổi trội, thậm chí là phát triển trí tuệ rất chậm. Năm 4 tuổi, ông vẫn chưa biết nói. Cha của Eintstein đã tìm mọi cách để giúp con mình phát triển như những đứa trẻ khác. Trong thời gian đi học, sức học của Albert Eintstein rất kém, đuối hơn nhiều so với bạn bè khác. Thầy hiệu trưởng trường Albert Eintstein theo học cũng quả quyết với cha cậu rằng: “Thằng bé này mai sau lớn lên sẽ chẳng làm được gì đâu”. Những lời giễu cợt và sự trêu đùa ác ý của mọi người xung quanh khiến cho cậu bé Albert Eintstein rất buồn tủi. Cậu trở nên sợ phải đến trường, sợ phải đối mặt với các thầy cô và bạn bè. Cậu cũng cho rằng mình đúng là đứa trẻ ngốc nhất lịch sử. Thế nhưng nhờ sự động viên rất lớn của mẹ, một người phụ nữ thông minh xinh đẹp và có học vấn cao, trí tuệ Albert Eintstein phát triển nhanh chóng. Cậu bé còn dần khắc phục được tính tự ti và trở nên lạc quan, vui vẻ. Albert Eintstein rất hay nêu ra những câu hỏi lạ lùng, thậm chí có phần quái dị, chẳng hạn như: “Tại sao kim nam châm là chỉ về hướng Nam? Thời gian là gì? Không gian là gì?” Mọi người đều cho rằng cậu bé này là người đầu óc có vấn đề. Nhưng cuối cùng, <span class='highlight-bg'>vượt lên trên tất cả, ông đã thành công</span>. Ông được công nhận là một trong những nhà khoa học vĩ đại nhất của nhân loại; người khai sinh ra “Thuyết tương đối”. Ông cùng với Newton chính là hai tri thức lỗi lạc quyết định đến sự phát triển của lý thuyết vật lý hiện đại.</p>"
  },
  {
    "id": "nlxh_10.48",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "John Kennedy",
    "img": "https://nghiencuuquocte.org/wp-content/uploads/2023/07/13.jpg",
    "content": "<p>Từ khi còn nhỏ, cả gia đình đã phải luôn lo lắng trước tình trạng sức khỏe của Jack. Chưa đầy 3 tuổi, nhưng thủy đậu, sởi, ho gà hay sốt ban đỏ đều là những căn bệnh mà cậu bé phải vật lộn, chống chịu để bảo toàn sinh mạng của mình. Rồi nhà Kennedy di chuyển đến biệt thự 12 phòng ở ngoại ô Boston. Jack theo học trường Edward Devotion tại Brooklyn cho đến hết lớp 3, sau đó tiếp tục chương trình tiểu học tại những ngôi trường dành cho quý tộc. Quả thực ngày ấy, ông Kennedy cha đã không kỳ vọng nhiều ở Jack. Gia đình Kennedy chỉ mong cậu bé có thể sống khỏe mạnh và trở thành một thẩm phán tốt. Người anh trai của Jack - Joe Kennedy lúc đó mới là niềm hi vọng của cả nhà bởi ngay từ bé, Joe đã có tham vọng trở thành tổng thống Mỹ. Nhưng trái với những gì gia đình lầm tưởng, John Kennedy đã <span class='highlight-bg'>chứng tỏ thực lực của mình khi tốt nghiệp cao trung</span> và tiến thẳng vào đại học Harvard - ngôi trường hàng đầu thế giới. Khác với các sinh viên nơi đây ngày ngày vùi đầu vào những chồng sách vở chất đầy bàn và giường ngủ, John Kennedy đã có những chuyến đi nhiều nơi trên thế giới và tích lũy kinh nghiệm từ những câu chuyện thực tế về chính trị xã hội tại những quốc gia ông ghé thăm. Với tài năng sẵn có và vốn kinh nghiệm sâu sắc về nền chính trị xã hội, John Kennedy nhanh chóng thu hút sự ủng hộ của nhiều chính khách. Năm 1952, ông được bầu vào thượng viện Mỹ và tám năm sau chính thức đắc cử tổng thống. Ông không phải là một con người tham vọng nhưng hết sức quyết đoán và biết <span class='highlight-bg'>nỗ lực vượt qua áp lực và sức khỏe của mình</span>. John Kennedy trở thành chính trị gia trẻ tuổi nhất từng phục vụ trong cương vị tổng thống.</p>"
  },
  {
    "id": "nlxh_10.49",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Isaac Newton",
    "img": "https://nativespeaker.vn/uploaded/page_1492_1688940757_1688941425.jpg",
    "content": "<p>Cậu bé Isaac Newton đại tài thời đi học đó luôn nổi tiếng với những trò chơi kỳ lạ. Cậu từng làm cả dân làng khiếp sợ và kinh ngạc khi chơi trò thả diều buổi tối nhưng chuyện bất ngờ là cánh diều của cậu phát ra ánh sáng đỏ. Chiếc diều phát sáng bay lủng lẳng trên bầu trời đã làm mọi người sợ hãi và nghĩ đến những điều ma mị, tưởng như đó là thần lửa hoặc ma chơi, mà không biết rằng đó chỉ là một trò chơi kỳ lạ của cậu bé. Newton lúc đó đã buộc một chiếc đèn lồng bọc bằng giấy bóng kính đỏ ở đuôi cánh diều. Chính điều này tạo ra ánh sáng kỳ lạ kia. Newton là cậu bé vốn trầm lặng và âm thầm, lúc nào cũng đăm chiêu suy nghĩ, không mấy thích chơi với đông bạn bè. Giây phút hạnh phúc nhất của cậu là được ẩn mình đã một góc vườn đọc sách và thả hồn mơ mộng theo một ý nghĩa xa xôi. Có thời gian rảnh rỗi, cậu lại đến phòng thí nghiệm hoặc mê mải sáng chế những đồ chơi khác lạ. Chính nhờ vậy, Isaac Newton mới rèn luyện cho mình được những kỹ năng thực rất bổ ích cho công tác nghiên cứu sau này. Nhờ có <span class='highlight-bg'>niềm đam mê khoa học, sự quyết tâm và niềm tin vào chính bản thân mình</span>, không để ý đến những lời đàm tiếu của thiên hạ, đó chính là bước chuẩn bị cho cậu bé đẻ non, ốm yếu, mồ côi cha ngay từ lúc lọt lòng trở thành nhà bác học thiên tài của thế giới. Ông là nhà khoa học vĩ đại và có tầm ảnh hưởng lớn trên thế giới; người phát minh ra định luật “vạn vật hấp dẫn”, đặt nền móng cho cơ học, quang học và vật lý cổ điển</p>"
  },
  {
    "id": "nlxh_10.50",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Jack Ma",
    "img": "https://cdn.tgdd.vn/Files/2022/02/21/1416534/-0740564_1280x828-800-resize.jpg",
    "content": "<p>50.Hồi đi học Jack Ma học kém toán nhưng lại thích tiếng Anh. Khi Trung Quốc bước vào giai đoạn mở cửa, Hàng Châu trở thành điểm du lịch quốc tế. Trong suốt gần 10 năm, ngày nào Jack Ma cũng dậy sớm đạp xe tới khách sạn Hàng Châu làm hướng dẫn viên du lịch miễn phí cho khách nước ngoài để rèn luyện tiếng Anh. Ra trường năm 1988, Jack Ma nộp đơn xin việc tại hàng chục công ty nhưng đều bị từ chối. Trở về Trung Quốc, Jack Ma mở trang web China Pages, là nơi tập hợp các doanh nghiệp Trung Quốc ở nhiều lĩnh vực khác nhau muốn tìm kiếm khách hàng nước ngoài. Tuy nhiên sau đó China Pages thất bại. Jack Ma còn thua trắng với một dự án thương mại điện tử khác nữa. Nhưng <span class='highlight-bg'>thất bại chưa bao giờ làm Jack Ma nản chí</span>. Ông từng khẳng định: “Việc tôi thất bại không quan trọng, ít nhất tôi truyền tải được ý tưởng của mình cho những người khác và nếu tôi không thành công thì người khác sẽ thành công”. Ông cũng tỏ rõ ý chí của mình: “Ngày hôm nay rất tàn nhẫn, ngày mai còn tàn nhẫn hơn, nhưng ngày mốt là đẹp tuyệt vời”. Và cái “ngày mốt” đó đến 4 năm sau, khi China Pages sụp, Jack Ma mời 17 người bạn của ông tới nhà, bàn bạc trao đổi về tiềm năng phát triển của thương mại điện tử. Ông thuyết phục họ bỏ vốn cùng ông thành lập một trang web thương mại điện tử thứ ba lấy tên là Alibaba. Jack Ma trở thành một cái tên cả thế giới biết tới, nhưng những người bạn của ông cho biết ông vẫn không thay đổi. Jack Ma vẫn vậy, với đam mê khiêm tốn. Đó là một tấm gương đáng quý và con đường “tay trắng làm nên” của đại tỷ phú Jack Ma trở thành câu chuyện truyền cảm hứng cho đông đảo người dân Trung Quốc.</p>"
  },
  {
    "id": "nlxh_10.51",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Bài học từ chim đại bàng",
    "img": "https://hockiquandoi.net/wp-content/uploads/2020/08/25206-00f11f82e0423bf44280356280e8c56d-ohaytv.jpg",
    "content": "<p>Đó là loài chim có tuổi thọ cao nhất trong chủng loại của mình. Chúng có thể sống tới 70 tuổi. Nhưng để sống được tới tuổi này, chúng phải trải qua một quyết định khó khăn vào năm 40 tuổi Khi đó, Những móng vuốt dài và linh hoạt không còn đủ sức tóm giữ con mồi làm thức ăn. Chiếc mỏ dài và sắc nhọn trở nên cong yếu. Đôi cánh nặng nề và già cỗi, do bộ lông dày, trở nên dính chặt vào ngực và khiến cho chúng khó bay lượn Vì thế, đại bàng chỉ còn hai sự lựa chọn: chết hoặc trải qua một quá trình thay đổi đau đớn kéo dài 150 ngày. Quá trình này đòi hỏi đại bàng bay lên đỉnh núi và ngồi trên tổ của mình Tại đây đại bàng sẽ đập mỏ vào đá cho đến khi mỏ gãy rời Sau khi mỏ gãy, đại bàng sẽ đợi cho mỏ mới mọc ra rồi sau đó bẻ gãy hết các móng vuốt của mình Khi những móng vuốt mới mọc lại, đại bàng bắt đầu nhổ hết những chiếc lông cũ già cỗi Và sau 5 tháng, đại bàng lại có thể tiếp tục những chuyến bay lượn tuyệt vời của sự hồi sinh và sống thêm 30 năm nữa. Hãy học từ đại bàng… Hãy trở nên thật dũng cảm và kiên cường để trải qua một giai đoạn thay đổi đầy khó khăn, chịu đựng nhiều đau khổ và thử thách để được <span class='highlight-bg'>hồi sinh và tiếp tục bay cao, bay xa hơn nữa</span>…không trải qua gió mưa làm sao thấy được cầu vồng. </p>"
  },
  {
    "id": "nlxh_10.52",
    "category": "NLXH",
    "topic": "Nhân Vật & Sự Kiện",
    "title": "Bài học từ loài kiến",
    "img": "https://media.loveitopcdn.com/102/loai-kien-sieng-nang.jpg",
    "content": "<p>Thứ nhất: Kiến không bỏ cuộc. Đó là một triết lý đơn giản nhưng rất hữu hiệu. Nếu một con kiến đang đi về một hướng nào đó, và chúng ta tìm cách chặn đường chúng, kiến sẽ tức thì tìm cho mình một con đường khác. Chúng trèo qua chướng ngại, chui xuống dưới hoặc chui vòng sang bên hông. Chúng không ngừng tìm kiếm một giải pháp khác để vượt qua chướng ngại vật phía trước. Quả là một triết lý gọn gàng và đơn giản: không ngừng tìm kiếm hết cách này đến cách khác để tiến đến mục tiêu mà chúng ta nhắm tới. Thứ hai, kiến luôn chuẩn bị cho mùa đông trong suốt mùa hè. Bạn không thể quá ngây ngô tin rằng nắng ấm sẽ kéo dài mãi mãi. Vì vậy kiến làm việc chăm chỉ để tích lũy cho những lúc cần đến. Thứ ba, kiến luôn tin vào mùa hè trong suốt mùa đông! Điều này rất quan trọng. Trong suốt mùa đông giá rét, kiến tự nhắc mình: “Mọi thứ rồi sẽ qua thôi! Đâu có mùa đông nào là mãi mãi!”. Và ngày nắng ấm đầu tiên, những con Kiến lại lên đường. Chúng háo hức để được sống chứ không phải là tồn tại! Cuối cùng, kiến sẽ tích lũy bao nhiêu lương thực trong mùa hè để chuẩn bị cho mùa đông? Câu trả lời là “nhiều hết ga có thể”. Đây là một triết lý tuyệt vời, “nhiều hết ga có thể”! Hãy học hỏi loài kiến trong lần tiếp theo nếu bạn tự hỏi mình: Tôi nên đọc bao nhiêu cuốn sách? Tôi nên chạy bao xa? Tôi nên làm việc đến mức nào? Tôi nên học đến bao nhiêu? Tôi nên yêu thương đến mức nào? Câu trả lời luôn là: “Nhiều hết ga có thể!”. Ngày hôm nay, dù các bạn đang ở trong mùa đông hay mùa hè, đang chiến đấu hay đang dưỡng sức, hãy nhớ về những chú Kiến và thừa hưởng sự khôn ngoan của chúng nhé! Những triết lý rất giản dị đúng không? Thành công cũng giản dị như vậy thôi: Không bỏ cuộc, Tiên liệu trước, Luôn lạc quan và <span class='highlight-bg'>Nhiều hết ga có thể!</span></p>"
  }
]