{
  "fulltest": [
    {
      "id": "DE01",
      "reading_text": "Trích đoạn: 'Cuộc sống không phải là chờ đợi cơn bão qua đi, mà là học cách khiêu vũ dưới mưa.' (Vivian Greene). \n\nKhi đối mặt với nghịch cảnh, thay vì ngồi ủ rũ chờ đợi những điều tồi tệ kết thúc, tại sao ta không chủ động tìm kiếm niềm vui ngay trong chính những khó khăn đó? Cơn mưa rồi sẽ tạnh, bão tố rồi sẽ tan, nhưng khoảng thời gian bạn ngồi chờ đợi là khoảng thời gian chết. Học cách 'khiêu vũ dưới mưa' chính là thái độ sống chủ động, lạc quan, biến những thách thức thành cơ hội để rèn luyện bản lĩnh. Đó là cách mà những người thành công nhìn nhận thế giới: không có thất bại, chỉ có bài học; không có đường cùng, chỉ có những ngã rẽ.",
      "reading_questions": [
        "Xác định phương thức biểu đạt chính của đoạn trích.",
        "Theo tác giả, thái độ sống tích cực được thể hiện qua hình ảnh ẩn dụ nào?",
        "Anh/Chị hiểu như thế nào về câu nói 'không có thất bại, chỉ có bài học'?",
        "Thông điệp ý nghĩa nhất đối với anh/chị qua đoạn trích trên là gì? Vì sao?"
      ],
      "nlxh_topic": "Từ nội dung đoạn trích phần Đọc hiểu, anh/chị hãy viết một đoạn văn (khoảng 200 chữ) trình bày suy nghĩ về ý nghĩa của việc giữ gìn tinh thần lạc quan trong khó khăn.",
      "nlvh_topic": "Phân tích sức sống tiềm tàng của nhân vật Mị trong đêm tình mùa xuân (Vợ chồng A Phủ - Tô Hoài). Từ đó, nhận xét về giá trị nhân đạo của tác phẩm."
    },
    {
      "id": "DE02",
      "reading_text": "Thơ: 'Đất Nước' (Nguyễn Khoa Điềm) - Trích đoạn:\n\nKhi ta lớn lên Đất Nước đã có rồi\nĐất Nước có trong những cái 'ngày xửa ngày xưa...' mẹ thường hay kể\nĐất Nước bắt đầu với miếng trầu bây giờ bà ăn\nĐất Nước lớn lên khi dân mình biết trồng tre mà đánh giặc\nTóc mẹ thì bới sau đầu\nCha mẹ thương nhau bằng gừng cay muối mặn\nCái kèo, cái cột thành tên\nHạt gạo phải một nắng hai sương xay, giã, giần, sàng\nĐất Nước có từ ngày đó...",
      "reading_questions": [
        "Đoạn trích trên được viết theo thể thơ nào?",
        "Chỉ ra biện pháp tu từ được sử dụng trong câu thơ: 'Đất Nước là nơi em đánh rơi chiếc khăn trong nỗi nhớ thầm'.",
        "Nêu hiệu quả nghệ thuật của việc sử dụng chất liệu văn hóa dân gian trong đoạn trích.",
        "Suy nghĩ của anh/chị về trách nhiệm của thế hệ trẻ đối với việc gìn giữ bản sắc văn hóa dân tộc?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) bàn về vai trò của tình yêu quê hương đất nước trong bối cảnh hội nhập quốc tế hiện nay.",
      "nlvh_topic": "Cảm nhận của anh/chị về vẻ đẹp hung bạo và trữ tình của hình tượng Người lái đò sông Đà (Nguyễn Tuân)."
    },
    {
      "id": "DE03",
      "reading_text": "Trích thư của Abraham Lincoln gửi thầy hiệu trưởng:\n\n'Xin hãy dạy cho con tôi biết rằng cứ mỗi một kẻ vô lại thì có một người anh hùng, cứ mỗi một nhà chính trị ích kỷ thì có một nhà lãnh đạo tận tâm... Xin hãy dạy cho cháu biết rằng 10 xu kiếm được nhờ lao động thì quý giá hơn nhiều so với 1 đô la tìm thấy. Xin hãy dạy cho cháu biết cách chấp nhận thất bại và cách tận hưởng niềm vui chiến thắng. Xin hãy dạy cháu tránh xa sự đố kỵ... Xin hãy dạy cho cháu biết lẽ phải. Xin hãy dạy cho cháu biết cười khi buồn... Xin hãy dạy cho cháu biết rằng không có gì đáng xấu hổ khi rơi lệ.'",
      "reading_questions": [
        "Đoạn trích trên sử dụng phép liên kết hình thức nào là chủ yếu?",
        "Người cha muốn con mình hiểu điều gì qua câu '10 xu kiếm được nhờ lao động thì quý giá hơn nhiều so với 1 đô la tìm thấy'?",
        "Tại sao tác giả lại mong muốn con mình 'biết cười khi buồn'?",
        "Anh/Chị có đồng tình với quan điểm 'chấp nhận thất bại' không? Vì sao?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) trình bày suy nghĩ của anh/chị về giá trị của sự trung thực trong cuộc sống.",
      "nlvh_topic": "Phân tích diễn biến tâm trạng của nhân vật Tràng trong buổi sáng hôm sau khi có vợ (Vợ nhặt - Kim Lân)."
    },
    {
      "id": "DE04",
      "reading_text": "Trong thế giới phẳng ngày nay, hội chứng FOMO (Fear Of Missing Out - Sợ bị bỏ lỡ) đang trở thành một căn bệnh tâm lý phổ biến trong giới trẻ. Chúng ta lướt mạng xã hội liên tục vì sợ bỏ lỡ một tin tức nóng hổi, một trào lưu mới, hay đơn giản là cuộc vui của bạn bè. Chính nỗi sợ này khiến ta mất đi sự tập trung vào hiện tại, vào những giá trị thực tế đang diễn ra xung quanh. Ta sống ảo nhiều hơn sống thật, kết nối rộng hơn nhưng lại cô đơn hơn. Để thoát khỏi FOMO, cần học cách trân trọng JOMO (Joy Of Missing Out) - niềm vui khi được bỏ lỡ, để dành thời gian cho bản thân và những điều thực sự ý nghĩa.",
      "reading_questions": [
        "Xác định vấn đề nghị luận của đoạn trích.",
        "Theo tác giả, hậu quả của hội chứng FOMO là gì?",
        "Anh/Chị hiểu JOMO (Joy Of Missing Out) nghĩa là gì trong ngữ cảnh đoạn trích?",
        "Bài học thiết thực nhất anh/chị rút ra được để cân bằng giữa cuộc sống ảo và đời thực là gì?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) về sự cần thiết của việc sống chậm trong xã hội hiện đại.",
      "nlvh_topic": "Cảm nhận của anh/chị về vẻ đẹp hào hoa và bi tráng của hình tượng người lính trong bài thơ Tây Tiến (Quang Dũng)."
    },
    {
      "id": "DE05",
      "reading_text": "Thơ: 'Thời gian' (Văn Cao)\n\nThời gian qua kẽ tay\nLàm khô những chiếc lá\nKỷ niệm trong tôi\nRơi\nnhư tiếng sỏi\ntrong lòng giếng cạn\nRiêng những câu thơ\ncòn xanh\nRiêng những bài hát\ncòn xanh\nVà đôi mắt em\nnhư hai giếng nước.",
      "reading_questions": [
        "Bài thơ được viết theo thể thơ nào?",
        "Hình ảnh 'chiếc lá khô' và 'tiếng sỏi rơi' gợi lên điều gì về sự tác động của thời gian?",
        "Điệp ngữ 'còn xanh' có ý nghĩa gì trong việc thể hiện chủ đề bài thơ?",
        "Anh/Chị suy nghĩ gì về sức sống của nghệ thuật trước sự tàn phá của thời gian?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) về ý nghĩa của việc trân trọng thời gian.",
      "nlvh_topic": "Phân tích hình tượng Sông Hương trong đoạn trích: 'Phải nhiều thế kỷ qua đi... bát ngát tiếng gà' (Ai đã đặt tên cho dòng sông - Hoàng Phủ Ngọc Tường)."
    },
    {
      "id": "DE06",
      "reading_text": "Trích 'Nếu biết trăm năm là hữu hạn' (Phạm Lữ Ân):\n\n'Người ta thường nói tuổi trẻ là quãng thời gian đẹp nhất của đời người. Nhưng có lẽ đó cũng là quãng thời gian nhiều chông gai nhất. Bởi vì đó là lúc ta phải chịu trách nhiệm về cuộc đời mình, phải đưa ra những lựa chọn quyết định số phận. Ta sẽ vấp ngã, sẽ thất bại, sẽ tổn thương. Nhưng đừng sợ hãi. Vết thương rồi sẽ lành, sẹo rồi sẽ mờ. Chỉ có sự hèn nhát, không dám dấn thân mới là vết thương không bao giờ lành lặn.'",
      "reading_questions": [
        "Tác giả quan niệm như thế nào về tuổi trẻ?",
        "Theo đoạn trích, điều gì là 'vết thương không bao giờ lành lặn'?",
        "Tại sao nói tuổi trẻ là lúc 'phải chịu trách nhiệm về cuộc đời mình'?",
        "Anh/Chị có đồng ý rằng 'vấp ngã và thất bại' là điều tất yếu của tuổi trẻ không? Vì sao?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) bàn về sự cần thiết của tinh thần dấn thân đối với giới trẻ.",
      "nlvh_topic": "Phân tích tình huống truyện độc đáo trong tác phẩm 'Chiếc thuyền ngoài xa' của Nguyễn Minh Châu."
    },
    {
      "id": "DE07",
      "reading_text": "Trích 'Mùa lạc' (Nguyễn Khải):\n\n'Sự sống nảy sinh từ trong cái chết, hạnh phúc hiện hình từ trong những hy sinh, gian khổ, ở đời này không có con đường cùng, chỉ có những ranh giới, điều cốt yếu là phải có sức mạnh để bước qua những ranh giới đó.'",
      "reading_questions": [
        "Câu văn trên thuộc phong cách ngôn ngữ nào?",
        "Tác giả muốn khẳng định quy luật gì của cuộc sống qua vế câu 'Sự sống nảy sinh từ trong cái chết'?",
        "Anh/Chị hiểu 'ranh giới' và 'con đường cùng' trong đoạn trích khác nhau như thế nào?",
        "Thông điệp nào từ đoạn trích có ý nghĩa nhất đối với anh/chị khi đứng trước thử thách?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) bàn về ý chí nghị lực để vượt qua những giới hạn của bản thân.",
      "nlvh_topic": "Cảm nhận về đoạn trích 'Mình về mình có nhớ ta / Mười lăm năm ấy thiết tha mặn nồng...' trong bài thơ Việt Bắc (Tố Hữu)."
    },
    {
      "id": "DE08",
      "reading_text": "Thơ: 'Sóng' (Xuân Quỳnh) - Khổ 5, 6:\n\nCon sóng dưới lòng sâu\nCon sóng trên mặt nước\nÔi con sóng nhớ bờ\nNgày đêm không ngủ được\nLòng em nhớ đến anh\nCả trong mơ còn thức\n\nDẫu xuôi về phương bắc\nDẫu ngược về phương nam\nNơi nào em cũng nghĩ\nHướng về anh - một phương.",
      "reading_questions": [
        "Chỉ ra phương thức biểu đạt chính của đoạn thơ.",
        "Biện pháp tu từ nhân hóa được thể hiện qua những từ ngữ nào trong khổ thơ đầu?",
        "Nỗi nhớ trong tình yêu được nhà thơ diễn tả như thế nào qua hình tượng 'Sóng' và 'Em'?",
        "Suy nghĩ của anh/chị về lòng thủy chung trong tình yêu thời hiện đại qua khổ thơ sau."
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) suy nghĩ về sức mạnh của tình yêu chân chính.",
      "nlvh_topic": "Phân tích vẻ đẹp sử thi và lãng mạn của nhân vật Tnu trong truyện ngắn 'Rừng xà nu' (Nguyễn Trung Thành)."
    },
    {
      "id": "DE09",
      "reading_text": "Trích 'Cà phê cùng Tony':\n\n'Hào phóng không phải là cho đi những gì mình dư thừa, mà là chia sẻ những gì mình có, thậm chí là những gì mình đang rất cần. Sự hào phóng thực sự xuất phát từ tâm, không mong cầu đền đáp. Khi bạn cho đi một nụ cười, bạn nhận lại niềm vui. Khi bạn cho đi sự giúp đỡ, bạn nhận lại sự an yên. Thế giới này vận hành theo quy luật nhân quả, những gì bạn cho đi sẽ quay trở lại với bạn theo một cách nào đó, vào một lúc nào đó.'",
      "reading_questions": [
        "Theo tác giả, thế nào là 'hào phóng thực sự'?",
        "Xác định và phân tích tác dụng của biện pháp điệp cấu trúc câu trong đoạn trích.",
        "Anh/Chị hiểu thế nào về quy luật 'nhân quả' được nhắc đến trong đoạn văn?",
        "Việc 'cho đi không mong cầu đền đáp' có phải là điều thiệt thòi không? Vì sao?"
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) bàn về ý nghĩa của sự sẻ chia trong cuộc sống.",
      "nlvh_topic": "Phân tích màn đối thoại giữa Hồn Trương Ba và Đế Thích trong vở kịch 'Hồn Trương Ba, da hàng thịt' (Lưu Quang Vũ)."
    },
    {
      "id": "DE10",
      "reading_text": "Trích 'Tuyên ngôn Độc lập' (Hồ Chí Minh):\n\n'Hỡi đồng bào cả nước,\n\n'Tất cả mọi người đều sinh ra có quyền bình đẳng. Tạo hóa cho họ những quyền không ai có thể xâm phạm được; trong những quyền ấy, có quyền được sống, quyền tự do và quyền mưu cầu hạnh phúc'.\n\nLời bất hủ ấy ở trong bản Tuyên ngôn Độc lập năm 1776 của nước Mỹ. Suy rộng ra, câu ấy có ý nghĩa là: tất cả các dân tộc trên thế giới đều sinh ra bình đẳng, dân tộc nào cũng có quyền sống, quyền sung sướng và quyền tự do.'",
      "reading_questions": [
        "Đoạn trích trên trích dẫn từ văn kiện lịch sử nào?",
        "Việc trích dẫn Tuyên ngôn Độc lập của Mỹ nhằm mục đích gì?",
        "Cụm từ 'Suy rộng ra' thể hiện đóng góp gì của Hồ Chí Minh về mặt tư tưởng?",
        "Nhận xét về nghệ thuật lập luận của Hồ Chí Minh trong phần mở đầu bản Tuyên ngôn."
      ],
      "nlxh_topic": "Viết đoạn văn (200 chữ) về trách nhiệm của công dân đối với chủ quyền dân tộc.",
      "nlvh_topic": "Cảm nhận của anh/chị về hình tượng người phụ nữ trong bài thơ 'Sóng' (Xuân Quỳnh)."
    }
  ]
}