{
  "dochieu": [
    {
      "id": 1,
      "title": "Sức mạnh của nghị lực",
      "text": "Đừng để nỗi sợ thất bại ngăn cản bạn thực hiện những ước mơ của mình. Mỗi lần vấp ngã là một lần bạn học được cách đứng dậy vững vàng hơn. Nghị lực không phải là điều gì đó bẩm sinh, nó được tôi luyện qua những thử thách nghiệt ngã nhất. Người có nghị lực giống như loài hoa xương rồng trên sa mạc, dù khô cằn vẫn hiên ngang vươn mình nở hoa. Sự kiên trì và lòng dũng cảm sẽ biến những điều không thể thành có thể, mở ra cánh cửa dẫn tới thành công mà bạn chưa từng nghĩ tới.",
      "questions": [
        {
          "q": "Xác định phương thức biểu đạt chính của đoạn văn trên.",
          "hint": "Dựa vào mục đích thuyết phục, trình bày quan điểm (Nghị luận)."
        },
        {
          "q": "Theo văn bản, người có nghị lực được so sánh với hình ảnh nào?",
          "hint": "Tìm chi tiết: Loài hoa xương rồng trên sa mạc."
        },
        {
          "q": "Chỉ ra và nêu tác dụng của biện pháp tu từ trong câu: 'Người có nghị lực giống như loài hoa xương rồng...'",
          "hint": "Biện pháp: So sánh. Tác dụng: Làm hình ảnh sinh động, nhấn mạnh sự kiên cường."
        },
        {
          "q": "Anh/chị hiểu như thế nào về câu: 'Mỗi lần vấp ngã là một lần bạn học được cách đứng dậy vững vàng hơn'?",
          "hint": "Nhấn mạnh thất bại là bài học quý giá, giúp con người trưởng thành và mạnh mẽ."
        },
        {
          "q": "Thông điệp nào trong đoạn văn có ý nghĩa nhất đối với anh/chị? Vì sao?",
          "hint": "Chọn 1 thông điệp (vượt qua nỗi sợ, sự kiên trì...) và giải thích lý do cá nhân."
        }
      ]
    },
    {
      "id": 2,
      "title": "Giá trị của thời gian",
      "text": "Thời gian là thứ tài sản duy nhất mà bạn không bao giờ có thể lấy lại được một khi đã đánh mất. Nhiều người trong chúng ta thường lãng phí thời gian vào những việc vô bổ, những cuộc tranh cãi không hồi kết trên mạng xã hội hay những lo âu hão huyền về tương lai. Chúng ta quên mất rằng, mỗi giây phút trôi qua là một cơ hội để yêu thương, để học tập và cống hiến. Hãy sống trọn vẹn từng khoảnh khắc hiện tại, vì đó là món quà quý giá nhất mà cuộc sống ban tặng cho bạn.",
      "questions": [
        {
          "q": "Đoạn văn trên đề cập đến vấn đề gì?",
          "hint": "Đề cập đến giá trị của thời gian và thực trạng lãng phí thời gian của con người."
        },
        {
          "q": "Tác giả chỉ ra những việc vô bổ nào mà chúng ta thường lãng phí thời gian vào?",
          "hint": "Tranh cãi trên mạng xã hội, lo âu hão huyền về tương lai."
        },
        {
          "q": "Tại sao tác giả lại nói 'Thời gian là thứ tài sản duy nhất không thể lấy lại được'?",
          "hint": "Vì thời gian trôi đi theo đường thẳng, không bao giờ quay ngược lại."
        },
        {
          "q": "Việc sống 'trọn vẹn từng khoảnh khắc' mang lại lợi ích gì theo quan điểm của người viết?",
          "hint": "Giúp con người không nuối tiếc, tìm thấy ý nghĩa và sự hạnh phúc trong hiện tại."
        },
        {
          "q": "Anh/chị sẽ làm gì để quản lý thời gian của mình hiệu quả hơn?",
          "hint": "Lên kế hoạch, đặt mục tiêu ưu tiên, hạn chế sử dụng thiết bị điện tử vô ích."
        }
      ]
    },
    {
      "id": 3,
      "title": "Sự tử tế và kết nối",
      "text": "Sự tử tế không cần phải là những hành động lớn lao. Đó có thể chỉ là một nụ cười ấm áp với người lạ, một cái nắm tay chia sẻ với người đang buồn, hay đơn giản là biết lắng nghe mà không phán xét. Trong một thế giới đang dần bị chia cắt bởi những bức tường ảo, sự tử tế là sợi dây bền chặt nhất gắn kết con người với con người. Khi bạn trao đi sự tử tế, bạn không chỉ làm sáng bừng một ngày của người khác mà còn tìm thấy ánh sáng trong chính tâm hồn mình.",
      "questions": [
        {
          "q": "Nêu nội dung chính của đoạn văn trên.",
          "hint": "Nói về những biểu hiện đơn giản và ý nghĩa của sự tử tế trong cuộc sống."
        },
        {
          "q": "Tìm những hành động tử tế được tác giả liệt kê trong văn bản.",
          "hint": "Nụ cười ấm áp, cái nắm tay chia sẻ, lắng nghe không phán xét."
        },
        {
          "q": "'Những bức tường ảo' trong đoạn văn ám chỉ điều gì?",
          "hint": "Sự ngăn cách, thiếu kết nối thật sự giữa người với người do lạm dụng công nghệ/mạng xã hội."
        },
        {
          "q": " Việc trao đi sự tử tế có tác động như thế nào đến bản thân người trao?",
          "hint": "Làm tâm hồn họ trở nên thanh thản, tìm thấy niềm vui và ý nghĩa cuộc sống."
        },
        {
          "q": "Viết một câu châm ngôn hoặc thông điệp về sự tử tế dựa trên nội dung văn bản.",
          "hint": "Ví dụ: Sự tử tế là ngôn ngữ mà người điếc có thể nghe và người mù có thể thấy."
        }
      ]
    }
  ]
}